[
    "What is it called when you slowly cook using a grill?",
    "The forgotten leftovers had gotten quite old, he found it covered in mold in the back of his what?",
    "Jame's bare feet were burned as he walked, because the sunshine had made the surface hot. Where might he have been?",
    "James was cooling off two quickly. He would die if he didn't find some way to stop what?",
    "What is the only was to recover from exhaustion?",
    "What do drugs do?",
    "She loved buying products, she was driven by her what to shop more than any practical needs?",
    "Joe suffered many consequences from stabbing a stranger to death. Among them, the family of the victim did something to him. What was that?",
    "What is a great place to lay in the sun?",
    "What might be the result of a season of successful skiing?",
    "Who was the head of the branch yelling at?",
    "A person lived in my what?",
    "Where is a bald eagle safe?",
    "He was receiving workman's compensation, he had tripped over a metal rod while building where?",
    "Sitting to close while watching TV can cause what sort of pain?",
    "Jim enjoyed killing people, but he did it too often and the cops found out. What might the cops do to him?",
    "Where could a fungus grow and not be disturbed by sunlight?",
    "They decided to hash things out over drinks, after enough booze they were able to get close on a few things and what?",
    "Though she made the cut years ago, its figurative scars would never what?",
    "What might you feel after doing housework for hours?",
    "The only baggage the woman checked was a drawstring bag, where was she heading with it?",
    "Johnny sat on a bench and relaxed after doing a lot of work on his hobby. Where is he?",
    "The man was eating lunch, but rushed when he looked at his watch, why did he rush?",
    "The fox walked from the city into the forest, what was it looking for?",
    "What kind of place could have a seafood restaurant?",
    "James felt himself losing consciousness. He was frightened. He didn't want this. He was scared of what?",
    "He wanted a house that was gated off from other places, where should he start looking?",
    "She needs to visit a bookshop after buying the latest fashion, where should she look?",
    "The teacher told all the students that listening was key, it was the main way they would gain what?",
    "Google Maps and other highway and street GPS services have replaced what?",
    "Where would you find a seafood restaurant in the east coast of North America?",
    "The president is the leader of what institution?",
    "A beaver can destroy a machines functionality if they build their dam in this?",
    "What is a person chatting with friends likely hoping to accomplish?",
    "What state south of Kentucky and north of Alabama will you find people playing the fiddle?",
    "The student needed to get some new pencils, where did he go?",
    "What do people use to absorb extra ink from a fountain pen?",
    "Where is a business restaurant likely to be located?",
    "Where do you put your grapes just before checking out?",
    "What state is the John Davis Lodge toll road found in?",
    "Where would you expect to find a pizzeria while shopping?",
    "What is a good result of losing weight?",
    "The sensor would just the distance then set off an alarm, the installation expert explained it was called a what kind of sensor?",
    "Of all the rooms in a house it was his favorite, the aromas always drew him to the what?",
    "What does playing soccer for a long time lead to?",
    "A fox was thirsty searching for water during the drought, where was he?",
    "Sean was lying about the body, but he was very scared. He constantly worried about what?",
    "What is a grumpy person likely to have?",
    "The sanctions against the school were a punishing blow, and they seemed to what the efforts the school had made to change?",
    "The game promised it was free, but the child's parents soon found themselves doing what for microtransactions?",
    "The evacuation became mandatory, so what came on the TV?",
    "Where is there usually a fiddle playing?",
    "What would you do if you want to be able to earn money?",
    "To prevent any glare during the big football game he made sure to clean the dust of his what?",
    "What could happen to a paper if you leave it outside even if it does not move?",
    "John and James spent most of their time communicating with each other on their project. The time required to communicate slowed their what?",
    "Learning languages is difficult. Even in a full immersion environment you're likely to make mistakes, mistakes will cause misinterpretation, which will be uncomfortable, which will cause what?,",
    "How does getting paid feel?",
    "Where could you see an advertisement while reading news?",
    "Before getting a divorce, what did the wife feel who was doing all the work?",
    "What is eating too much dinner likely to result in?",
    "The fat man refused to accept what was possible, he complained that he what the simplest activities?",
    "Mark's semen was very thick, but after his vasectomy it was also what?",
    "The drug kingpin told his man to run errands, this was code to go to all the dealers to do what they had?",
    "What is someone who gets angry after getting drunk likely to participate in?",
    "Which entrance would you use if you do not want to use the back entrance?",
    "Bill is stuck in marsh when a man comes up to him peaking Cajun, where is he?",
    "If someone is aloof and self-important, what is their experience when meeting people?",
    "Where can meat last a long time?",
    "Where would you see some people doing jumping jacks?",
    "The body guard was good at his duties, he made the person who hired him what?",
    "The accelerator was controller via a hand throttle, and the foot pedals controlled the steering in the small what?",
    "What would a camper need to do before he or she can start cooking food?",
    "Where do bees congregate with red flowerS?",
    "What does sex often make happen in people?",
    "To locate a choker not located in a jewelry box or boutique where would you go?",
    "Where would a person keep a book while it's being read?",
    "The city's community garden was demolished for yet another what?",
    "Can you name a good reason for attending school?",
    "The person gave a good hands on what to show how to do the work?",
    "What type of person typically contracts illness?",
    "When eating everything on the tasting menu, what does one tend to feel?",
    "When you play around with your dog they will have?",
    "The skin was cut while chopping onions, where was this skin likely cut?",
    "He made another call, he did this all day hoping people would what well to his offer?",
    "What group of musicians will include someone playing the cello?",
    "I have something in my head I want to share, what ways can I do that?",
    "Where would you see people in uniform playing with a ball?",
    "Sammy wanted to go to where the people were. Where might he go?",
    "What kind of driving leads to accidents?",
    "The man went to clown college, he had always want to run away with the what?",
    "Too many people want exotic snakes. The demand is driving what to carry them?",
    "Jamie wanted to reduce her waist size, but all of her efforts failed miserably. She continued to do what?",
    "Where in Southern Europe would you find many canals?",
    "What is required to be good at playing tennis?",
    "Stanley had a dream that was very vivid and scary. He had trouble telling it from what?",
    "You can share files with someone if you have a connection to a what?",
    "What home entertainment equipment requires cable?",
    "Though he could've kept going his body appreciated the rest, it had been constantly what during the day?",
    "WHat do cats get into when they are ripping things apart?"
]