[
    "This study examined the correlation between high nuclear expression of hepatoma-derived growth factor and clinicopathologic data in endometrial carcinoma , including patient survival. One hundred and twenty-two endometrial carcinoma patients from 2002 to 2008 were reviewed in the study. HDGF expression in tumor tissues was examined using immunohistochemistry , and its association with clinicopathological parameters was evaluated. Tumors with 80% or more nuclei staining were regarded as high expression and tumors with less than 80% nuclei staining considered as low expression.",
    "Recent studies have suggested that schizophrenia is associated with alterations in the synaptic connectivity involving cytoskeletal proteins. The microtubule-associated protein stable tubule only polypeptide plays a key role in neuronal architecture and synaptic plasticity, and it has been demonstrated that STOP gene deletion in mice leads to a phenotype mimicking aspects of positive and negative symptoms and cognitive deficits classically observed in schizophrenic patients. In STOP null mice, behavioral defects are associated with synaptic plasticity abnormalities including defects in long-term potentiation. In these mice, long-term administration of typical antipsychotics has been shown to partially alleviate behavioral defects but, as in humans, such a treatment was poorly active on deficits related to negative symptoms and cognitive impairments. Here, we assessed the effects of risperidone and clozapine, two atypical antipsychotics, on STOP null mice behavior and synaptic plasticity. Long-term administration of either drug results in alleviation of behavioral alterations mimicking some negative symptoms and partial amelioration of some cognitive defects in STOP null mice. Interestingly, clozapine treatment also improves synaptic plasticity of the STOP null animals by restoring long-term potentiation in the hippocampus.",
    "The aim of this study was to assess the effects of early thymoglobulin administration on cardiocyte nuclear status in orthotopic heart transplant recipients. We investigated endomyocardial biopsies from 31 OHT recipients and 10 control cases. OHT patients were divided into the standard group who were treated without thymoglobuline; an ATG group who received thymoglobulin electively, and a standard+ATG group who were administered thymoglobulin upon a drop in renal function. We evaluated only EMBs obtained at 1 and 4 weeks after OHT showing no significant rejection . The morphometric studies were performed using a computerized, automated Quantimet image analysis system. Overall, 1750 cardiocyte nuclei were quantitated for area, length, breadth, perimeter, chromatin median grey level, and fullness factor. Statistical analysis was performed using the Mann- Whitney U test, the Wilcoxon test, and discriminant analysis. All OHT groups showed significantly higher values than the control group. All factors suggesting myocardial hypertrophy were significantly higher in the standard group; however, they decreased significantly with time. In contrast, the nuclear geometric parameters were significantly lower and stable throughout the study in the ATG group. The results of the standard+ATG group were intermediate, and their normalization as incomplete at the week 4 examination. Discriminant analysis revealed the closest Mahalanobis distance between control and ATG groups both at and weeks 1 and 4 after OHT.",
    "This study investigates the effects of prenatal lipopolysaccharide exposure on the maternal behavior of pregnant rats and the physical development and sexual behavior of their male offspring in adulthood. For two experiments, pregnant rats were injected with LPS on gestation day 21. In the first experiment, the maternal behavior and the dam's open-field general activity were evaluated. In the second experiment, the maternal pre- and postnatal parameters, the pup's development, the offspring's sexual behavior in adulthood, and the pup's organ weights were assessed. Compared to the control group, the LPS-treated dams presented reduced maternal behavior, decreased general activity, a smaller body weight difference between GD21 and PND1, a greater number of perinatal deaths, and smaller litters. For the male pups, LPS treatment resulted in a decreased body weight on PND2, whereas the anogenital distance and the day of testis descent were not modified. The male sexual behavior was impaired by prenatal LPS. Particularly the number of ejaculating animals was reduced. The testis weight was also lower in the prenatally LPS-treated rats than in the control rats.",
    "Emphysematous change on computed tomography during the stable phase of chronic obstructive pulmonary disease is reported to correlate with COPD prognosis. Acute exacerbation of COPD is associated with a high risk of mortality and a poor prognosis. This study aims to study the relationship between prognosis and emphysematous changes on CT during an AECOPD. Histories were recorded, and CT acquired for 106 patients who visited the emergency department for an AECOPD. Emphysematous change was quantified by measuring the percentage of low-attenuation areas in the entire lung on CT images with a threshold of -950 Hounsfield units. Other factors that could influence AECOPD prognosis were also recorded on admission and analysed. At follow ups conducted in 1 year, patient survival, the modified Medical Research Council Dyspnoea Scale, and performance status were evaluated, and a COPD Assessment Test was completed. The 1-year follow up was completed by 103 of 106 patients. The median LAA% was significantly higher in non-survivors than in survivors at the 1-year follow up. LAA% was significantly correlated with mMRC grade , PS and CAT score at the 3-month follow up, and with mMRC grade and PS at the 1-year follow up. LAA% > 7.5% was a significant predictor of 1-year mortality, higher mMRC and PS at the 3-month and 1-year follow ups, after adjustment for other prognostic predictors.",
    "To explore the characters of lung injury induced by tin dusts and to provide the diagnosis evidence of tin pneumoconiosis. Forty SD rats were randomly divided into four groups: the group exposed to tin dusts from smelting workshop, the group exposed to tin dusts from tin refining workshop, the positive control group exposed to standard quartz dusts and the negative control group exposed to saline. The pathological changes of rat lungs were observed dynamically. In rats exposed to tin dusts, on the 30th day after exposure to tin dusts, the scattered hoar tip size of the spots in surface and section of the lungs were observed, the scattered focal granulomatous inflammation around the small bronchi and dust particles in lung tissue were observed under microscope; on the 90th day after exposure to tin dusts, the granulomatous inflammation increase, the fibroblasts proliferation, collagen fibers formation and positive VG staining were found. There were significant differences, as compared with positive or negative controls . These pathological changes were basically the characters of specific pathological changes in early tin pneumoconiosis.",
    "Erdheim-Chester disease is a rare form of non-Langerhans' cell histiocytosis. The aim of this study was to assess the value of whole-body scanning with F-fluorodeoxyglucose-positron emission tomography in a large cohort of ECD patients from a single center. We retrospectively reviewed all PET scans performed on 31 patients with ECD who were referred to our department between 2005 and 2008. PET images were reviewed by 2 independent nuclear medicine specialist physicians and were compared with other imaging modalities performed within 15 days of each PET scan. Thirty-one patients underwent a total of 65 PET scans. Twenty-three patients were untreated at the time of the initial PET scan, whereas 30 of the 34 followup PET scans were performed in patients who were undergoing immunomodulatory therapy. Comparison of the initial and followup PET scans with other imaging modalities revealed that the sensitivity of PET scanning varied greatly among the different organs studied , while the specificity remained high . Followup PET scans were particularly helpful in assessing central nervous system involvement, since the PET scan was able to detect an early therapeutic response of CNS lesions, even before magnetic resonance imaging showed a decrease in their size. PET scanning was also very helpful in evaluating the cardiovascular system, which is a major prognostic factor in ECD, by assessing the heart and the entire vascular tree during a single session.",
    "Two studies were conducted to compare the absorption of risedronate administered as a solution to three different gastrointestinal sites and to determine the extent of absorption of risedronate solution administered by rapid and slow infusion to the second part of the duodenum . Each study was designed as a single-dose, crossover trial in healthy male subjects, with a 14-day washout period between dosing. Subjects fasted overnight before drug administration and for 4 hours after drug administration. In study A, a risedronate solution of 40 mg in 30 mL of water was administered directly into the stomach, the second part of the duodenum, or the terminal ileum over 1 minute via a nasoenteral tube in a three-period crossover design. In study B, a risedronate solution of 40 mg in 30 mL of water was administered directly into the second part of the duodenum over 1 minute and over 1 hour in a randomized, two-period crossover design. Serum and urine samples were obtained for 48 hours after dosing for risedronate analysis. Eight subjects completed each study. No statistically significant site-specific differences in any pharmacokinetic parameter were observed . Based on the area under the serum concentration-time profile and the amount of drug excreted in the urine unchanged, the extent of risedronate absorption did not differ significantly following a rapid or a slow infusion . Only minor symptomatic complaints were reported by subjects, such as headaches and body aches.",
    "Data suggest that patient-prosthesis mismatch adversely effects late survival after aortic valve replacement . This study examined the incidence and implications of PPM in patients undergoing isolated AVR. Prospectively collected data on patients undergoing isolated AVR for aortic stenosis between January 1, 1997 and December 31, 2007 were analyzed. The projected effective valve orifice area from in vivo data was indexed to body surface area . PPM was defined as moderate for EOAi of < or = 0.85 cm/m and severe if < or = 0.6 cm/m. The reference group comprised patients with EOAi > 0.85 cm/m. The effect of PPM on postoperative survival was assessed by multivariate analysis. Of 801 patients, PPM was severe in 48 , moderate in 462 , and nonexistent in 291 . Mismatch was associated with increasing age and female gender, thus resulting in an increase in the EuroSCORE . PPM did not significantly increase hospital mortality. Four deaths occurred in the reference group , 12 in the moderate PPM , and none in the severe PPM group . The 5-year survival estimates were 83% in reference, 86% in moderate PPM, and 89% in severe PPM . By multivariate analysis, PPM was not an independent risk factor for reduced in-hospital or late survival.",
    "In the synovial membrane of patients with rheumatoid arthritis , a strong expression of laminins and matrix degrading proteases was reported. To investigate the regulation of matrix metalloproteinases in synovial fibroblasts of patients with osteoarthritis and RA by attachment to laminin-1 and in the presence or absence of costimulatory signals provided by transforming growth factor beta . SFs were seeded in laminin-coated flasks and activated by addition of TGFbeta. The expression of genes was investigated by quantitative reverse transcriptase-polymerase chain reaction , immunocytochemistry and ELISA, and intracellular signalling pathways by immunoblotting, and by poisoning p38MAPK by SB203580, MEK-ERK by PD98059 and SMAD2 by A-83-01. Attachment of SF to LM-111 did not activate the expression of MMPs, but addition of TGFbeta induced a fivefold higher expression of MMP-3. Incubation of SF on LM-111 in the presence of TGFbeta induced a significant 12-fold higher expression of MMP-3 mRNA, and secretion of MMP-3 was elevated 20-fold above controls. Functional blocking of LM-111-integrin interaction reduced the laminin-activated MMP-3 expression significantly. Stimulation of SF by LM-111 and TGFbeta activated the p38MAPK, ERK and SMAD2 pathways, and inhibition of these pathways by using SB203580, PD98059 or A-83-01 confirmed the involvement of these pathways in the regulation of MMP-3.",
    "Cirrhosis is associated with a chronic low-grade hepatic encephalopathy and disturbances in quality of life. This study investigated the extent to which severity of hepatic encephalopathy before orthotopic liver transplantation correlated with quality of life. A battery of neuropsychological tests was administered to nonalcoholic patients to quantify severity of hepatic encephalopathy. The Sickness Impact Profile was administered before and after surgery to document quality of life across multiple health and psychosocial dimensions. There was substantial improvement from the pretransplant to the posttransplant periods across almost all dimensions of quality of life. Neuropsychological test scores explained up to 20% of the variance in magnitude of change from pre to post surgery.",
    "The use of creatine as a nutritional supplement to aid athletic performance has gained widespread popularity among athletes. However, concerns have recently been expressed over potentially harmful effects of short and long term Cr supplementation on health. Forty eight young healthy subjects were randomly allocated to three experimental protocols aimed at elucidating any potential health risks associated with five days to nine weeks of Cr supplementation. Venous blood samples were collected before and after periods of Cr supplementation and were analysed for some haematological indices, and for indices of hepatic, muscular, and renal dysfunction. All measured indices were well within their respective normal range at all times. Serum creatinine concentration tended to be increased the day after Cr supplementation. However, values had returned to baseline six weeks after the cessation of supplementation. These increases were probably attributable to increased creatinine production rather than renal dysfunction. No indication of impairment to the haematological indices measured, hepatic function, or muscle damage was apparent after Cr supplementation.",
    "To investigate whether hemoglobin levels affect outcome in men with localized prostate adenocarcinoma treated with neoadjuvant androgen-suppression therapy and external-beam radiotherapy . A total of 563 men with LPA treated with NAST and EBRT who had Hb levels during treatment were retrospectively reviewed. Patient, tumor, and treatment variables, including the following Hb variables, were subjected to univariate and multivariable analyses to identify factors that predict biochemical control and overall survival : pre-EBRT Hb, Hb nadir during EBRT, and change in Hb from pre-EBRT to nadir during EBRT. Median PSA follow-up was 4.25 years. Forty-nine percent of men were anemic during EBRT, with a median Hb of 13.4 g/dL, and 68% experienced a decline in Hb from pre-EBRT to during EBRT of median 0.6 g/dL. Five-year Nadir+2 bNED and OS rates were similar for anemic and nonanemic patients during EBRT. High percent-positive biopsies, PSA and Gleason score, and use of AA monotherapy predicted worse bNED. High stage and age predicted worse OS. Hb variables were not predictive of bNED or OS.",
    "Individuals with type 1 diabetes have a less atherogenic fasting lipid profile than those without diabetes but paradoxically have increased rates of cardiovascular disease . We investigated differences in lipoprotein subfraction cholesterol distribution and insulin resistance between subjects with and without type 1 diabetes to better understand the etiology of increased CVD risk. Fast protein liquid chromatography was used to fractionate lipoprotein cholesterol distribution in a substudy of the Coronary Artery Calcification in Type 1 Diabetes study . Insulin resistance was assessed by a hyperinsulinemic-euglycemic clamp. Among men, those with type 1 diabetes had less VLDL and more HDL cholesterol than control subjects , but among women, those with diabetes had a shift in cholesterol to denser LDL, despite more statin use. Among control subjects, men had more cholesterol distributed as VLDL and LDL but less as HDL than women; however, among those with type 1 diabetes, there was no sex difference. Within sex and diabetes strata, a more atherogenic cholesterol distribution by insulin resistance was seen in men with and without diabetes, but only in women with type 1 diabetes.",
    "In view of the lack of effectiveness of vaccines against Plasmodium falciparum malaria new approaches in the search for antigens and formulations for a vaccine are required. Immunoglobulin responses against several blood stage antigens were only partially associated with protection from symptoms in prospective immuno-epidemiological studies. Immunity to blood stages of P. falciparum is dependent on a specific pattern of immunoglobulin subclass responses to multiple blood stage antigens. SUPPORTING EVIDENCE FOR THE HYPOTHESIS: This hypothesis results from previous studies showing that IgG1 and IgG3 responses against antigens like ring-infected erythrocyte surface antigens, merozoite surface proteins and variant surface antigens on schizonts were associated with clinical immunity against malaria. None of the specific responses against a single antigen was completely protective.",
    "Rapid weight gain during infancy increases childhood asthma risk, which might be related to impaired lung function. This study investigated associations between peak weight velocity during the first two years of life and spirometric lung function indices at 15 years of age. Data from 1842 children participating in the GINIplus German birth cohort who underwent spirometry at age 15 were analysed. PWV was calculated from weight measurements obtained between birth and two years of age. Generalised additive models were fitted after adjustment for potential confounding factors . Results are presented per interquartile range increase in PWV. PWV was negatively associated with pre-bronchodilation flow rates after extensive adjustment for potential confounders including asthma: forced expiratory flow at 50% of forced vital capacity decreased by 141 ml/s , FEF75 by 84 ml/s -144;-24 and FEF25-75 by 118 ml/s -192;-44. FEV1 /FVC was also negatively associated with PWV whereas forced expiratory volume in 1s and forced vital capacity were not. Similar results were found for measurements post-bronchodilation.",
    "The purpose of the study was to examine the independent associations of adiposity and cardiorespiratory fitness with clustered cardiometabolic risk. A cross-sectional sample of 192 adolescents , aged 14-16 years, was recruited from a South Lanarkshire school in the West of Scotland. Anthropometry and blood pressure were measured, and blood samples were taken. The 20 m multistage fitness test was the indicator of cardiorespiratory fitness . A clustered cardiometabolic risk score was constructed from HDL-C , LDL-C, HOMA, systolic blood pressure, and triglycerides. Interleukin-6, C-reactive protein, and adiponectin were also measured and examined relative to the clustered cardiometabolic risk score, CRF, and adiposity. Although significant, partial correlations between BMI and waist circumference and both CRF and adiponectin were negative and weak to moderate, while correlations between the BMI and WC and CRP were positive but weak to moderate. Weak to moderate negative associations were also evident for adiponectin with CRP, IL-6, and clustered cardiometabolic risk. WC was positively associated while CRF was negatively associated with clustered cardiometabolic risk. With the additional adjustment for either WC or CRF, the independent associations with cardiometabolic risk persisted.",
    "Poor health literacy is a prevalent barrier to medical care and people with lower health literacy experience greater illness severity than people with higher health literacy. Health literacy may therefore be an important factor in the health and treatment of people living with HIV-AIDS. A community-recruited sample of 339 HIV-infected men and women completed surveys and interviews that assessed functional health literacy, health status, AIDS-related disease and treatment knowledge, and health care perceptions and experiences. Medical records were available for chart abstraction of health status for a subsample of participants. About 1 of 4 people living with HIV-AIDS demonstrated difficulty comprehending simple medical instructions and therefore lower health literacy. HIV-infected people with lower health literacy had lower CD4 cell counts, higher viral loads, were less likely to be taking antiretroviral medications, reported a greater number of hospitalizations, and reported poorer health than those with higher health literacy. In addition, after adjusting for years of formal education, lower health literacy was associated with poorer knowledge of one's HIV-related health status, poorer AIDS-related disease and treatment knowledge, and more negative health care perceptions and experiences.",
    "Statins have antiinflammatory effects at the cardiovascular level because of inhibition of prenylation, which also probably underlies their therapeutic effects in preclinical models of inflammatory bowel disease. Another inhibitor of prenylation, namely alendronate, reduces colitis in rodents. In this study, we aim to explore the therapeutic potential of second-generation, nitrogen-containing bisphosphonates in 3 preclinical models of colitis. The trinitrobenzenesulfonic acid and dextran sulfate sodium models of rat colitis and the adoptive lymphocyte transfer model of colitis in mice were used. Pamidronate, alendronate, and ibandronate were tested. Treatments were administered in equimolar doses through the oral or intraperitoneal route. The effect of pamidronate on prenylation and cytokine release was assessed in vivo and in vitro. Pretreatment with pamidronate, but not with ibandronate or alendronate, improves chemically induced trinitrobenzenesulfonic acid and dextran sulfate sodium colitis in rats. Moreover, this beneficial effect is extended to lymphocyte transfer colitis. Pamidronate has no effect on intestinal epithelial cells in vitro in terms of cytokine/chemokine release, but enhances IFN-, IL-6, and IL-10 production by T cells in coculture. Pamidronate also exerts a direct immunomodulatory effect on T cells, favoring Th1 differentiation and impairing Th17 polarization.",
    "This study was carried out to examine decoy receptor 3 expression and investigate its clinical and prognostic significance in patients with pancreatic head carcinoma. Tissue samples were obtained from 50 patients with pancreatic head carcinoma. DcR3 protein expression in tissues and sera was assessed by immunohistochemistry and ELISA. Correlations between DcR3 and clinicopathologic features and prognoses were analyzed statistically. Serum DcR3 levels were significantly elevated in patients with pancreatic head carcinoma compared with patients with cystadenoma and healthy individuals . DcR3 overexpression correlated with lymph node metastases and TNM stages . Median overall survival for the high DcR3 group was 16.3 months, compared to 21.6 months for the low DcR3 group . In the low DcR3 group, no significant difference was found in the overall survival between patients who underwent standard pancreatoduodenectomy and those who had radical pancreatoduodenectomy . In the high DcR3 group, the median overall survival rates were 16.8 months in the RPD group and 13.5 months in the SPD group .",
    "The aim of the present study was: to determine the predictive value of N-terminal pro-B-type natriuretic peptide on the success of an elective direct-current cardioversion; and to assess the ability to monitor rhythm stability after electrical cardioversion in patients with lone atrial fibrillation . Fifty-three patients with lone AF were provided with an Holter-ECG for a follow-up period of 4 weeks after elective cardioversion. NT-proBNP serum levels were measured before and 4 weeks after cardioversion. All patients presented with increased NT-proBNP serum levels before cardioversion. Thirty patients were in sinus rhythm during follow-up. These patients showed a significant NT-proBNP-decrease . Nineteen patients experienced a relapse of AF. NT-proBNP was significantly higher prior to cardioversion in comparison to patients without relapse and remained unchanged during follow-up . Four patients had short periods of silent AF detected by Holter ECG. These patients had a smaller decrease in NT-proBNP than patients with stable SR. The area under the curve of the receiver-operating characteristic curve was 0.8 for NT-proBNP to predict a successful cardioversion. Using an optimized cut-off level of 900 pg/ml, successful cardioversion can be predicted with high accuracy.",
    "Mutations in leucine-rich repeat kinase 2 are the most common genetic cause of Parkinson disease . LRRK2 contains an \"enzymatic core\" composed of GTPase and kinase domains that is flanked by leucine-rich repeat and WD40 protein-protein interaction domains. While kinase activity and GTP-binding have both been implicated in LRRK2 neurotoxicity, the potential role of other LRRK2 domains has not been as extensively explored. We demonstrate that LRRK2 normally exists in a dimeric complex, and that removing the WD40 domain prevents complex formation and autophosphorylation. Moreover, loss of the WD40 domain completely blocks the neurotoxicity of multiple LRRK2 PD mutations.",
    "Understanding the genital mucosal immunity and the factors involved in linking innate to adaptive immunity is crucial for the design of efficient preventive strategies against human immunodeficiency virus -1. Levels of both genital mucosal and blood chemokines were compared between 58 HIV-1-uninfected and 50 HIV-1-infected female commercial sex workers as well as 53 HIV-1-uninfected non-CSW control women at low risk for exposure, recruited in Cotonou, Benin. HIV-1-infected CSWs had significantly higher blood and genital levels of monocyte chemotactic protein and monokine induced by gamma interferon compared with those in both the HIV-1-uninfected CSW and non-CSW groups. In the HIV-1-infected group, levels of MCP-3 and MIG were significantly higher in the genital mucosa than in the blood. However, the blood levels of macrophage inflammatory protein and MIP-1b/CCL4 were higher in HIV-1-uninfected CSWs compared with those in the other groups.",
    "We investigated the effect of elevated circulating NEFA on insulin-mediated hepatic glucose uptake and whole-body glucose disposal in eight healthy male subjects. Studies were performed using positron emission tomography and F-2-fluoro-2-deoxyglucose FFDG during euglycaemic hyperinsulinaemia and an Intralipid/heparin infusion . On a different day, similar measurements were taken during euglycaemic hyperinsulinaemia and saline infusion . Graphical and compartmental analyses were used to model liver data. Circulating NEFA increased approximately three-fold during IL/Hep, and declined by 81+/-7% in the SAL study . Both M and HGU were significantly lowered by NEFA elevation . In the whole data set, the decreases in M and HGU were positively correlated . No evidence of FFDG outflow was detected during the scanning time. HGU was correlated with the phosphorylation rate parameter as derived by compartmental modelling.",
    "Pancreatic cancer is a dreadful malignancy. Because of its tendency to metastasis and its resistance to chemotherapy, the prognosis remains poor. Snail is a transcriptional factor that endows epithelial cells with migratory and anti-apoptotic abilities. Its expression has been demonstrated in many tumors. We hypothesized that Snail may be expressed in pancreatic cancer, and it may confer invasive and chemoresistant properties. We immunohistochemically examined Snail expression in pancreatic cancer and found that it was expressed in 20 of 56 samples of pancreatic cancer. The Snail expression had a close correlation with lymph node invasion and distant metastasis. After transfecting Snail cDNA into pancreatic cancer cell line Panc-1, we found that Snail triggered overt epithelial to mesenchymal transitions in Panc-1 cells. The tumor invasive ability in vitro was evaluated using a transwell invasive chamber. Snail dramatically promoted the invasive ability of Panc-1 cells. Chemosensitivity of Panc-1 cells to 5-fluorouracil or gemcitabine after Snail transfection was assayed by MTT cell proliferation assay. Overexpression of Snail enhanced the chemoresistance to 5-fluorouracil of gemcitabine at different dosages. Moreover, Snail-transfected Panc-1 cells produced more spontaneous metastasis than parental untransfected cells after orthotopically injected into the pancreas of nude mice.",
    "Toxoplasma gondii is a pathogen implicated in psychiatric disorders. As elevated antibodies to T. gondii are also present in non-symptomatic individuals, we hypothesized that the age during first exposure to the pathogen may affect symptom manifestation. We tested this hypothesis by evaluating neurobehavioral abnormalities and the immune response in mice following adolescent or adult T. gondii infection. Mice were infected with T. gondii at postnatal day 33 or 61 . At 8weeks post-infection , pre-pulse inhibition of the acoustic startle in mice administered MK-801 and amphetamine was assessed. Peripheral and central markers of the immune response were also evaluated. In addition, regional brain expression of N-methyl-d-aspartate receptor subunits , glutamatergic and GABAergic markers, and monoamines and their metabolites were measured. Juvenile and adult infected mice exhibited opposite effects of MK-801 on PPI, with decreased PPI in juveniles and increased PPI in adults. There was a significantly greater elevation of GLUN2 autoantibodies in juvenile-compared to adult-infected mice. In addition, age-dependent differences were found in regional expression of NMDAR subunits and markers of glutamatergic, GABAergic, and monoaminergic systems. Activated microglia and C1q elevations were found in both juvenile- and adult-T. gondii infected mice.",
    "We tested the hypothesis that inhibition of leukocyte function by administration of monoclonal antibody 60.3 improves electrophysiological recovery and decreases injury volume following transient focal cerebral ischemia in cats. Halothane-anesthetized cats underwent 90 minutes of left middle cerebral artery and bilateral common carotid artery occlusion followed by 180 minutes of reperfusion. Cats were assigned to receive either 2 mg/kg MoAb 60.3 directed at the CDw18 leukocyte antigen complex or an equal volume of diluent at 45 minutes of ischemia in a blinded fashion. Blood flow to the left temporoparietal cortex decreased to less than 5 ml/min/100 g with ischemia, but was minimally affected on the right side. Postischemic hyperemia occurred in the left caudate nucleus, whereas blood flow in other brain regions returned to control. No region demonstrated delayed hypoperfusion, and there were no differences between groups. Somatosensory evoked potential recorded over the left cortex was ablated during ischemia and recovered to less than 10% of baseline amplitude at 180 minutes of reperfusion in both groups. Left hemispheric injury volume, as assessed by 2,3,5-triphenyltetrazolium chloride staining, was not affected by drug treatment .",
    "Klotho has been identified as a tumor suppressor in several human malignancies including hepatocellular carcinoma . However, the signaling pathways involved in the tumor suppressive role of klotho in HCC have not been reported. Here, we investigated the role of klotho in HCC cell proliferation, apoptosis, autophagy, and invasion, as well as its associated signal transduction pathways. Restoration of klotho gene expression was established by delivering a klotho gene expression vector into the human HCC cell lines HepG2 and MHCC-97-H. Cell viability was measured using a cell counting assay and apoptosis was analyzed through flow cytometry. Autophagy was measured via LC3-I and LC3-II protein expression levels and tumor cell invasion was assessed using a Matrigel invasion chamber assay. Expression and phosphorylation of several apoptosis and survival related proteins were assessed using Western blot assays. Exogenous klotho gene expression significantly inhibited HCC cell proliferation, induced HCC cell apoptosis, increased LC3-I and LC3-II protein expression in HCC cells, and decreased migration of HCC cells in a Matrigel invasion chamber assay. Exogenous klotho gene expression also down-regulated the phosphorylation levels of the IGF-1 receptor, and the downstream Akt, ERK, and p70S6K proteins. Both apoptosis and autophagy inhibitors decreased klotho-induced apoptosis and autophagy.",
    "The mechanism of gastrointestinal damage induced by cancer chemotherapy remains uncertain. The aims of this study were to define the time course and mechanism of small intestinal damage following chemotherapy in humans. Patients receiving chemotherapy underwent upper gastrointestinal endoscopy with duodenal biopsy prior to chemotherapy and again at 1, 3, 5, and 16 days after chemotherapy. Tissue was taken for morphometry, disaccharidase assays, electron microscopy, and for assessment of apoptosis using the Tdt mediated dUTP-biotin nick end labelling method. Villus area, crypt length, and mitotic index were measured by a microdissection technique. Apoptosis increased sevenfold in intestinal crypts at one day, and villus area, crypt length, mitotic count per crypt, and enterocyte height decreased at three days after chemotherapy. Disaccharidase activities remained unchanged. Electron microscopy showed increased open tight junctions of enterocytes at day 3, consistent with more immature cells. All indices improved by 16 days.",
    "To investigate the role of stellate ganglion blockade in cardio-protection against ischemia reperfusion injury. This prospective randomized, experimental study was carried out between August and October 2008 in the Department of Anesthesia, Abant Izzet Baysal University, Bolu, Turkey. Twenty-one rats were randomly divided into 3 groups; group 1--SGB group , group 2--preconditioned group , and group 3--control group . During the ligation period, the length of arrhythmia was significantly shorter in group 2 compared with group 3 . The arrhythmia score in groups 1 and 2 was significantly lower compared with group 3 . In the reperfusion period, the length of arrhythmia was not significantly different in all study groups . But the arrhythmia score was significantly lower both in group 1 and group 3, compared with group 2 . Both in the ischemic and reperfusion periods, the incidence of arrhythmia was lowest in group 1. The infarct size was measured significantly less in groups 1 and 2 compared with group 3 .",
    "This study was conducted to evaluate the performance of a sutureless adhesive-backed device, StatLock, for securement of peripherally inserted central venous catheters . Earlier studies have demonstrated that StatLock significantly reduces catheter-related complications when compared to tape. The purpose of this study was to determine whether a sutureless securement device offers an advantage over suture in preventing catheter-related complications. 170 patients requiring PICCs, which were randomized to suture or StatLock securement were prospectively studied. Patients were followed throughout their entire catheter course, and PICC-related complications including dislodgment, infection, occlusion, leakage, and central venous thrombosis were documented. Catheter outcome data were compared to determine if statistically significant differences existed between the suture and StatLock groups. The groups had equivalent demographic characteristics and catheter indications. Average securement time with StatLock was significantly shorter . Although StatLock was associated with fewer total complications , this difference did not achieve significance. However, there were significantly fewer PICC-related bloodstream infections in the StatLock group . One securement-related needle-stick injury was documented during suturing of a PICC.",
    "Predictive factors for biochemical recurrence in localized prostate cancer after brachytherapy are insufficient to date. Cellular radiosensitivity depends on DNA double-strand breaks, mainly repaired by the nonhomologous end-joining system. We analyzed whether the expression of NHEJ proteins can predict BCR in patients treated by brachytherapy for localized PCa. From 983 PCa cases treated by brachytherapy between March 2000 and March 2012, 167 patients with available biopsy material suitable for in situ analysis were included in the study. The median follow-up time was 47months. Twenty-nine patients experienced BCR. All slides were reviewed to reassess the Gleason score. Expression of the key NHEJ proteins DNA-PKcs, Ku70, and Ku80, and the proliferation marker Ki67, was studied by immunohistochemistry performed on tissue microarrays. The Gleason scores after review tended to be associated with BCR when compared with the score initially reported . Both the clinical stage and the pretreatment prostate-specific antigen level were associated with biochemical failure. Whereas the expression of Ku80 and Ki67 were not predictive of relapse, positive DNA-PKcs nuclear staining and higher Ku70 expression were associated with BCR. On multivariate analysis, among pretreatment variables, only DNA-PKcs and clinical stage remained predictive of recurrence. None of the patients without palpable PCa and negative DNA-PKcs expression experienced biochemical failure, compared with 32% of men with palpable and positive DNA-PKcs staining that recurred.",
    "A vaccine for Chlamydia trachomatis is of urgent medical need. We explored bioinformatic approaches to generate an immunogen against C. trachomatis that would induce cross-serovar T-cell responses as CD4 T cells have been shown in animal models and human studies to be important in chlamydial protection and antibody responses may be restrictive and serovar specific. A consensus antigen based on over 1,500 major outer membrane protein sequences provided high epitope coverage against the most prevalent C. trachomatis strains in silico. Having designed the T-cell immunogen, we assessed it for immunogenicity in prime-boost regimens. This consensus MOMP transgene was delivered using plasmid DNA, Human Adenovirus 5 or modified vaccinia Ankara vectors with or without MF59 adjuvanted recombinant MOMP protein. Different regimens induced distinct immune profiles. The DNA-HuAd5-MVA-Protein vaccine regimen induced a cellular response with a Th1-biased serum antibody response, alongside high serum and vaginal MOMP-specific antibodies. This regimen significantly enhanced clearance against intravaginal C. trachomatis serovar D infection in both BALB/c and B6C3F1 mouse strains. This enhanced clearance was shown to be CD4 T-cell dependent. Future studies will need to confirm the specificity and precise mechanisms of protection.",
    "Congenital glaucoma is primarily a surgical disease with medical management serving as a temporizing measure before surgery or as postoperative adjunctive treatment. First-line surgery for congenital glaucoma consists of incisional procedures on the anterior chamber angle: goniotomy and trabeculotomy. Angle surgery has a high success rate with few complications. Despite the high initial success rate, almost 20% of angle procedures eventually fail, and surgeons are confronted with a choice of what procedure to do next: a trabeculectomy with or without adjunctive antifibrosis therapy, glaucoma drainage surgery, or cyclodestructive procedures. This review will discuss and compare these procedures as reported in recent studies and how variables such as age, number of prior procedures, and type of glaucoma have clarified the order in which these procedures might be performed after failed angle surgery. Clinical reports in refractory pediatric glaucoma consist solely of retrospective studies of varying size and quality. Recent studies of trabeculectomy in this population suggest mitomycin C is associated with increased risk of late infectious complications. Trabeculectomy has worse outcome among younger patients Glaucoma drainage devices have a success rate approaching 80% at 1 year, but less with longer follow-up. Cyclodestructive procedures are generally reserved for advanced cases, but low-dose cyclodiode therapy and endocyclophotocoagulation may prove useful earlier in the disease .",
    "Hypoxic-ischemic brain injury is a frequent cause of perinatal morbidity and mortality with limited therapeutic options. To identify molecules important for cerebral damage and repair, we investigated the growth factor-related gene expression profile after neonatal cerebral HI. We identified osteopontin as the most highly upregulated factor early after HI. We therefore explored the role of endogenous OPN in brain damage and repair. Nine-day-old wild-type mice were exposed to cerebral HI; growth factor-related gene expression profiles were analyzed 1 to 7 days later by reverse transcriptase-polymerase chain reaction arrays. To determine the contribution of OPN to brain damage, we used p9 OPN and wild-type mice. HI brain damage, sensorimotor function, and cell proliferation and differentiation were compared. Gene expression profiling of 150 genes related to growth factors and neurotrophins showed that expression of 52 genes changed during the first 7 days after HI. OPN was the gene with the strongest increase expression at all time points measured. We show here for the first time that in response to neonatal HI, OPN-deficient mice developed increased gray and white matter loss and more pronounced sensorimotor deficits as compared with wild-type littermates. Furthermore, OPN deficiency decreases HI-induced cell proliferation/survival and oligodendrogenesis without affecting neuronal differentiation.",
    "Obesity is an important risk factor for osteoarthritis and is associated with changes in both the biomechanical and inflammatory environments within the joint. However, the relationship between obesity and cartilage deformation is not fully understood. The goal of this study was to determine the effects of body mass index on the magnitude of diurnal cartilage strain in the knee. Three-dimensional maps of knee cartilage thickness were developed from 3T magnetic resonance images of the knees of asymptomatic age- and sex-matched subjects with normal BMI or high BMI . Site-specific magnitudes of diurnal cartilage strain were determined using aligned images recorded at 8:00 AM and 4:00 PM on the same day. Subjects with high BMI had significantly thicker cartilage on both the patella and femoral groove, as compared to subjects with normal BMI. Diurnal cartilage strains were dependent on location in the knee joint, as well as BMI. Subjects with high BMI, compared to those with normal BMI, exhibited significantly higher compressive strains in the tibial cartilage. Cartilage thickness on both femoral condyles decreased significantly from the AM to the PM time point; however, there was no significant effect of BMI on diurnal cartilage strain in the femur.",
    "Aromatase which is encoded by the CYP19 gene is a key enzyme in the conversion of androgen to estrogen and plays an important role in the balance of the gender hormone levels. The gender hormone has a causal role in the development of cardiovascular disease. The goal of this study was to investigate the interaction between the SNPs in CYP19 gene and essential hypertension. The case-control study including Han population and Uygur population . Individual testing was conducted to identify the association of three SNPs in CYP19 with EH by using chi2 test or Fisher's exact test. Differences in lipids and the parameters of echocardiography among individuals with different genotypes were assessed by using one way analysis of variance . For women in Han, the distribution of rs2289105 in CYP19 gene showed a significant difference between EH and controls and the dominant model has a significantly lower risk than the homozygous wild-type CC . The dominant model of rs12050772 has a significantly lower risk in EH patients . For men in Uygur, the recessive model of rs4774585 has a significantly higher risk in EH patients . ANOVA indicated the left ventricular end-diastolic dimension is significantly higher in the homozygous wild-type .",
    "The aim of this study was to describe the development of Ad spermatogonia in both unilateral and bilateral cryptorchid infants compared to a control population of comparable age and to note particularly the fate of Ad spermatogonia during the normal surge of testosterone and gonadotropin. The incidence and development of Ad adult type of spermatogonia were assessed in 270 testicular biopsies from 159 cryptorchid infants at 1-12 months of age. These results were compared to the control population of the same age. The number of Ad spermatogonia increased markedly after five months of life in the control population. The scrotal testes of unilateral cryptorchid infants also had an increase in the number of Ad spermatogonia but it was distinctly lower than that of the control population. In contrast, this surge was completely absent in the cryptorchid testes. The number of Ad spermatogonia in unilateral cryptorchid testes correlated in a nonlinear fashion with those in the contralateral scrotal testes. The total number of germ cells in the cryptorchid testes in the first six months of life is normal, after which time it declines rapidly.",
    "It remains uncertain whether long-term participation in regular weight-bearing exercise confers an advantage to bone structure and strength in old age. The aim of this study was to investigate the relationship between lifetime sport and leisure activity participation on bone material and structural properties at the axial and appendicular skeleton in older men . We used dual-energy X-ray absorptiometry to assess hip, spine and ultradistal radius areal bone mineral density , quantitative ultrasound to measure heel bone quality , and quantitative computed tomography to assess volumetric BMD, bone geometry and strength at the spine -L and mid-femur . Current and past hours of sport and leisure activity participation during adolescence and adulthood were assessed by questionnaire. This information was used to calculate the total time spent participating in sport and leisure activities and an osteogenic index score for each participant, which provides a measure of participation in weight-bearing activities. Regression analysis revealed that a greater lifetime and mid-adulthood OI, but not total time , was associated with a greater mid-femur total and cortical area, cortical bone mineral content , and the polar moment of inertia and heel VOS . These results were independent of age, height and weight . Adolescent OI scores were not found to be significant predictors of bone structure or strength. Furthermore, no significant relationships were detected with areal or volumetric BMD at any site. Subjects were then categorized into either a high or low/non-impact group during adolescence and adulthood according to their OI scores during each of these periods. Three groups were subsequently formed to reflect weight-bearing impact categories during adolescence and then adulthood: LL, HL and HH. Compared to the LL group, mid-femur total and cortical area, cortical BMC and I were 6.5-14.2% higher in the HH group. No differences were detected between the LL and HL groups.",
    "Systolic anterior motion of the mitral valve, left ventricular outflow tract obstruction, and mitral regurgitation are known adverse outcomes that can occur after septal myectomy for hypertrophic obstructive cardiomyopathy. The objective of this study was to describe outcomes of a surgical technique to prevent these complications. We have adopted a technique where we place an Alfieri stitch in the mitral valve through the aortotomy while performing septal myectomy. A retrospective review was performed and outcomes associated with this technique were noted. Twenty-four patients underwent septal myectomy and mitral valve repair using this technique. Mean age was 5710 years. Twenty patients were in class III/IV heart failure, and all had documented SAM. Mean LVOT gradient improved from 7848mmHg preoperatively to 1920mmHg after myectomy . No patients had postoperative SAM, and no patients required a second aortic crossclamping for mitral repair. Seventeen of 19 patients with mild MR had improvement in MR. During follow-up, 16 patients had no/trivial MR, seven had mild MR, and one had moderate MR. The mean postoperative mitral gradient was 4.53.0mmHg. Thirteen patients had postoperative complications including one death in a patient who developed a ventricular septal defect.",
    "Family-centered rounds are defined as interdisciplinary bedside teaching rounds with active family participation. The objective of this study was to examine the association of FCR with family experiences and health services use. Prospective study comparing families with a child admitted to general pediatric inpatient services with and without FCR. The presence of FCR elements was assessed before study enrollment. Study data were obtained by an in-person interview, a follow-up phone interview <1 week after discharge, and medical record review. Family outcomes were informed by Consumer Assessment of Healthcare Providers and Systems measures. Health service use outcomes included hour of discharge, number of medications, and overall charges. Primary analyses included and multivariate regression. Secondary analyses by using propensity score matching were performed to account for differences on observed variables. A total of 140 of 203 eligible families were enrolled; 97 completed follow-up surveys . Compared with non-FCR, FCR families were more likely to report consistent medical information , the option of discussing care plan , doctors listening carefully , and doctors showing respect . No differences were found in number of medications or discharge time . No difference was found for hospital charges after adjusting for length of stay outliers.",
    "PCK rats, an animal model of autosomal recessive polycystic kidney disease , develop cholangiocyte-derived liver cysts associated with increased intracellular adenosine 3',5'-cyclic adenosine monophosphate , the inhibition of which suppresses cyst growth. We hypothesized that elevated cAMP stimulates cholangiocyte proliferation via two downstream effectors, exchange proteins activated by cAMP and protein kinase A , and that intracellular calcium is also involved in this process. Assessment of Epac isoforms and PKA regulatory subunits at the messenger RNA and protein level showed that cultured normal rat cholangiocytes express Epac1, Epac2, and all regulatory PKA subunits. Epac isoforms and the PKA RIbeta subunit were overexpressed in cultured PCK cholangiocytes. Proliferation analysis in response to Epac and PKA activation indicated that both normal and PCK cholangiocytes increase their growth upon Epac-specific stimulation, while PKA-specific stimulation results in differential effects, suppressing proliferation in normal cholangiocytes but accelerating this process in PCK cholangiocytes. On the other hand, both PKA and Epac activation of cystic structures generated by normal and PCK cholangiocytes when cultured under three-dimensional conditions resulted in increased cyst growth, particularly in PCK-cholangiocyte derived cysts. Pharmacological inhibitors and small interfering RNA-mediated gene silencing demonstrated the specificity of each effector activation, as well as the involvement of MEK-ERK1/2 signaling in all the observed effector-associated proliferation changes. Hyperproliferation of PCK cholangiocytes in response to PKA stimulation, but not to Epac stimulation, was found to be associated with decreased intracellular calcium, and restoration of calcium levels blocked the PKA-dependent proliferation via the PI3K/AKT pathway.",
    "Alternative splicing has been regarded capable of altering selection pressure on protein subsequences. Particularly, the frequency of reading frame preservation , as a measure of selection pressure, has been reported to be higher in alternatively spliced exons than in constitutively spliced exons . However, recently it has been reported that different ASE types - simple and complex ASEs - may be subject to opposite selection forces. Therefore, it is necessary to re-evaluate the evolutionary effects of such splicing patterns on frame preservation. Here we show that simple and complex ASEs, respectively, have higher and lower FRFPs than CSEs. Since complex ASEs may alter the ends of their flanking exons, the selection pressure on frame preservation is likely relaxed in this ASE type. Furthermore, conservation of the ASE/CSE splicing pattern increases the FRFPs of simple ASEs but decreases those of complex ASEs. Contrary to the well-recognized concept of strong selection pressure on conserved ASEs for protein reading frame preservation, our results show that conserved complex ASEs are relaxed from such pressure and the frame-disrupting effect caused by the insertion of complex ASEs can be offset by compensatory changes in their flanking exons.",
    "Hypermethylation of CpG islands has been associated with silencing of various tumor suppressor genes, and the retinoid acid receptor beta , cellular retinol-binding protein 1 , and tazarotene-induced gene 1 genes have been associated with retinoic acid signaling. To the authors' knowledge, little is known regarding the involvement of these three genes in gastric carcinoma . In this study, the authors investigated the methylation status of these genes and analyzed the role of their DNA methylation in GC. DNA methylation of 3 retinoic acid-associated genes was analyzed in 42 samples of GC from 42 patients and in 8 GC cell lines by methylation-specific polymerase chain reaction analysis. The mRNA expression levels for these three genes were measured by quantitative reverse transcription-PCR. In 7 of 8 GC cell lines, the CRBP1 gene was hypermethylated, and CRBP1 transcription was inactive. In 6 of 8 GC cell lines, the TIG1 gene was hypermethylated, and TIG1 transcription was inactive. Treatment with demethylating agent 5-aza-2'-deoxycytidine restored both CRBP1 and TIG1 transcription. DNA methylation of the RARbeta, CRBP1, and TIG1 genes was detected in 15 of 42 GC samples , 14 of 42 GC samples , and 4 of 42 GC samples , respectively, and in 6 of 30 samples , 0 of 30 samples , and 1 of 30 samples of corresponding nonneoplastic mucosa. None of the 10 normal gastric mucosa samples from young, healthy individuals demonstrated hypermethylation of any of these genes. DNA methylation of each gene was associated significantly with low mRNA expression of the respective gene. Twenty-four of 42 GC samples demonstrated hypermethylation of at least 1 of the 3 genes. However, no significant, concordant hypermethylation of these genes was observed.",
    "Oxidation of low-density lipoprotein and the subsequent processing of oxidized LDL by macrophages results in activation of specific T cells, which contributes to the development of atherosclerosis. Oral tolerance induction and the subsequent activation of regulatory T cells may be an adequate therapy for the treatment of atherosclerosis. Tolerance to oxLDL and malondialdehyde-treated LDL was induced in LDL receptor-/- mice fed a Western-type diet by oral administration of oxLDL or MDA-LDL before the induction of atherogenesis. Oral tolerance to oxLDL resulted in a significant attenuation of the initiation and progression of atherogenesis. Tolerance to oxLDL induced a significant increase in CD4+ CD25+ Foxp3+ cells in spleen and mesenteric lymph nodes, and these cells specifically responded to oxLDL with increased transforming growth factor-beta production. Tolerance to oxLDL also increased the mRNA expression of Foxp3, CTLA-4, and CD25 in the plaque. In contrast, tolerance to MDA-LDL did not affect atherogenesis.",
    "Recombination is one of the major mechanisms underlying the generation of HIV-1 variability. Currently 61 circulating recombinant forms of HIV-1 have been identified. With the development of recombination detection techniques and accumulation of HIV-1 reference stains, more accurate mosaic structures of circulating recombinant forms , like CRF04 and CRF06, have undergone repeated analysis and upgrades. Such revisions may also be necessary for other CRFs. Unlike previous studies, whose results are based primarily on a single recombination detection program, the current study was based on multiple recombination analysis, which may have produced more impartial results. Representative references of 3 categories of intersubtype recombinants were selected, including BC recombinants , BG recombinants , and BF recombinants . They were reanalyzed in detail using both the jumping profile hidden Markov model and RDP3. The results indicate that revisions and upgrades are very necessary and the entire re-analysis suggested 2 types of revision: length of inserted fragments; and number of inserted fragments. The reanalysis also indicated that determination of small regions of about 200 bases or fewer should be performed with more caution.",
    "Determine associations between air quality and the prevalence of hay fever and sinusitis. Cross-sectional study. The National Health Interview Survey for the calendar years 1997-2006 adult sample was analyzed to determine for each calendar year the one-year period prevalence of the two respiratory conditions, hay fever and sinusitis and the nonrespiratory condition, weak/failing kidneys. From the Environmental Protection Agency, yearly historical data for air quality criteria pollutants, carbon monoxide, nitrous dioxide, sulfur dioxide, and particulate matter, were tabulated. Graphical and linear regression analyses were conducted for each disease condition against each of the air quality variables to determine if higher pollutant concentrations predicted a higher prevalence for the disease condition. A total of 313,982 patients were studied over the 10 calendar years 1997-2006. Mean patient age increased very slightly from year to year ; the percentage of female patients remained the same. The air concentrations of each of the criteria pollutants decreased steadily over time with the exception of particular matter, which reached a plateau in the most recent 3 years. For each of the disease conditions a statistically significant relationship with air quality was obtained. For the control condition of kidney failure/weakening, the standardized regression coefficient with air quality was very small . For hay fever and sinusitis, substantially larger coefficients were obtained ranging from 0.0120-.016 and 0.013-0.027, respectively.",
    "Genotype-3 of hepatitis C virus has been associated with serum lipid changes and liver steatosis. To characterize the relationships among hepatic steatosis, cholesterol and sustained viral response in these patients. Patients with chronic hepatitis C had age, body mass index, gender, alcohol intake, glycaemia, serum lipids, transaminases, grade and stage , degree of liver steatosis, sustained viral response, insulinaemia, leptinaemia, beta-hydroxybutyrate and glycerol measured, and were compared with 32 hepatitis B virus -infected subjects. Genotype-3 of HCV patients had age-adjusted hypocholesterolaemia and more frequent hepatic steatosis . Steatosis was inversely correlated with serum cholesterol and directly with viral load . In patients with genotype-3 of HCV and sustained viral response, serum cholesterol increased from 138 to 180 mg/dL 12 months after treatment conclusion . By contrast, cholesterol values were unchanged in genotype-3 of HCV non-responders and in patients with genotype-1 of HCV regardless of response. Rising cholesterol in sustained viral response did not parallel the changes in beta-hydroxybutyrate.",
    "To investigate the hepato-protective properties and underlying mechanisms of SAMC in a non-alcoholic fatty liver disease rat model. Female rats were fed with a diet comprising highly unsaturated fat diet for 8 weeks to develop NAFLD with or without an intraperitoneal injection of 200 mg/kg SAMC three times per week. After euthanasia, blood and liver samples of rats were collected for histological and biochemical analyses. Co-treatment of SAMC attenuated NAFLD-induced liver injury, fat accumulation, collagen formation and free fatty acids . At the molecular level, SAMC decreased the lipogenesis marker and restored the lipolysis marker. SAMC also reduced the expression levels of pro-fibrogenic factors and diminished liver oxidative stress partly through the inhibition in the activity of cytochrome P450 2E1-dependent pathway. NAFLD-induced inflammation was also partially mitigated by SAMC treatment via reduction in the pro-inflammatory mediators, chemokines and suppressor of cytokine signaling. The protective effect of SAMC is also shown partly through the restoration of altered phosphorylation status of FFAs-dependent MAP kinase pathways and diminished in the nuclear transcription factors activity during NAFLD development.",
    "Ecthyma gangrenosum is an unusual, potentially fatal cutaneous disease, commonly associated with Pseudomonas aeruginosa septicemia. We report the case of a 61-year-old man admitted to the Nephrology Department for fever, leukopenia and inguinal and scrotal painful lesions. Physical examination revealed inguinal and scrotal macules, nodules, blisters and ulcers with central necrosis. P. aeruginosa was isolated from an ulcer. EG was diagnosed. Because of the severe leukopenia, granulocyte-macrophage colony-stimulating factor was administered until the white blood cell count significantly increased. Based on antibiogram, intravenous ceftazidime and teicoplanin were given for 11 days. Cutaneous manifestations were completely healed in about 2 months.",
    "Cardiovascular disease and osteoporosis are 2 major public health problems that share common pathophysiological mechanisms. It is possible that strategies to reduce CVD risk may also benefit bone health. We tested the hypothesis that adherence to the 2006 American Heart Association Diet and Lifestyle Recommendations is associated with bone health. We previously developed a unique diet and lifestyle score to assess adherence to the AHA-DLR. In a cross-sectional study of 933 Puerto Ricans aged 47-79 y, we modified the AHA-DLS to test associations with bone health. Bone mineral density at the femoral neck, trochanter, total hip, and lumbar spine was measured by using dual-energy X-ray absorptiometry. For every 5-unit increase in the modified AHA-DLS, BMD at the femoral neck, trochanter, total hip, and lumbar spine was associated with a 0.005-0.008-g/cm higher value. No component of the AHA-DLR alone was responsible for the observed positive associations. For every 5-unit increase in the modified AHA-DLS, the odds for osteoporosis or osteopenia at the trochanter, total hip, and lumbar spine were lower by 14% , 17% , and 9% , respectively.",
    "The aim of this study was to analyse the occurrence of neonatal early onset group B streptococcal disease relative to maternal body mass index . A cohort of Swedish parturients with an early pregnancy BMI registered was investigated. Data were retrieved from population-based registers during 1997-2001, . Medical records of all infants with a diagnosis of EOGBS septicaemia were scrutinized for verification of the diagnosis. There were 136 cases with blood culture-positive septicaemia and 112 cases with clinical infection. Odds ratios and 95% confidence intervals were calculated using multiple logistic regression. In obese parturients with BMI > 30, there was an 80% increased risk for verified neonatal EOGBS disease . When cases with clinical sepsis were included a significant risk increment was also found in overweight women with BMI 25.0-29.9 .",
    "The extract and essential oil of clove are widely used because of their medicinal properties. Eugenol is the most important component of clove, showing several biological properties. Herein we have analysed the immunomodulatory/anti-inflammatory effect of clove and eugenol on cytokine production -1, IL-6 and IL-10 in vitro. Macrophages were incubated with clove or eugenol for 24h. Concentrations that inhibited the production of cytokines were used before or after incubation with lipopolysaccharide , to verify a preventive or therapeutic effect. Culture supernatants were harvested for measurement of cytokines by enzyme-linked immunosorbent assay. Clove inhibited IL-1, IL-6 and IL-10 production and exerted an efficient action either before or after LPS challenge for all cytokines. Eugenol did not affect IL-1 production but inhibited IL-6 and IL-10 production. The action of eugenol on IL-6 production prevented efficiently effects of LPS either before or after its addition, whereas on IL-10 production it counteracted significantly LPS action when added after LPS incubation.",
    "Angiotensin II is well-recognised to be a key mediator in driving the pathological events of diabetes-associated atherosclerosis via signalling through its angiotensin II type 1 receptor subtype. However, its actions via the angiotensin II type 2 receptor subtype are still poorly understood. This study is the first to investigate the role of the novel selective AT2R agonist, Compound 21 in an experimental model of diabetes-associated atherosclerosis . Streptozotocin-induced diabetic Apoe-knockout mice were treated with vehicle , C21 , candesartan cilexetil or C21 + candesartan cilexetil over a 20week period. In vitro models of DAA using human aortic endothelial cells and monocyte cultures treated with C21 were also performed. At the end of the experiments, assessment of plaque content and markers of oxidative stress, inflammation and fibrosis were conducted. C21 treatment significantly attenuated aortic plaque deposition in a mouse model of DAA in vivo, in association with a decreased infiltration of macrophages and mediators of inflammation, oxidative stress and fibrosis. On the other hand, combination therapy with C21 and candesartan appeared to have a limited additive effect in attenuating the pathology of DAA when compared with either treatment alone. Similarly, C21 was found to confer profound anti-atherosclerotic actions at the in vitro level, particularly in the setting of hyperglycaemia. Strikingly, these atheroprotective actions of C21 were completely blocked by the AT2R antagonist PD123319.",
    "To investigate the effect of S 23521, a new glucagon-like peptide-1- amide analogue, on food intake and body weight gain in obese rats, as well as on gene expression of several proteins involved in energy homeostasis. Lean and diet-induced obese rats were treated with either S 23521 or vehicle. S 23521 was given either intraperitoneally or subcutaneously for 14 and 20 days, respectively. Because the low-dose treatment did not affect food intake and body weight, the subcutaneous treatment at high dose was selected to test the effect on selected end-points. Treated obese rats significantly decreased their cumulative energy intake in relation to vehicle-treated counterparts . Moreover, their body weight gain was reduced by 110%, adiposity was reduced by 20%, and plasma triglyceride levels were reduced by 38%. The treatment also improved glucose tolerance and insulin sensitivity of obese rats. Regarding gene expression, no changes in uncoupling protein-1, uncoupling protein-3, leptin, resistin, and peroxisome proliferator-activated receptor -gamma were observed.",
    "In the brain, tumors may grow without inducing angiogenesis, via co-option of the dense pre-existent capillary bed. The purpose of this study was to investigate how this phenomenon influences the outcome of antiangiogenic therapy. Mice carrying brain metastases of the human, highly angiogenic melanoma cell line Mel57-VEGF-A were either or not treated with different dosages of ZD6474, a vascular endothelial growth factor receptor 2 tyrosine kinase inhibitor with additional activity against epidermal growth factor receptor. Effect of treatment was evaluated using contrast-enhanced magnetic resonance imaging and morphologic analysis. Placebo-treated Mel57-VEGF-A brain metastases evoked an angiogenic response and were highlighted in CE-MRI. After treatment with ZD6474 , CE-MRI failed to detect tumors in either prevention or therapeutic treatment regimens. However, histologic analysis revealed the presence of numerous, small, nonangiogenic lesions. Treatment with 25 mg/kg ZD6474 also resulted in efficient blockade of vessel formation, but it did not fully inhibit vascular leakage, thereby still allowing visualization in CE-MRI scans.",
    "The ability of soy isoflavones to inhibit thyroid peroxidase and induce goiter in animals has generated concern regarding their potential antithyroid effects in humans. The purpose of this study was to determine the effects of soy protein isolates of varied isoflavone content on circulating thyroid hormones in healthy young men. Thirty-five healthy men supplemented their habitual diets with milk protein isolate , low-isoflavone soy protein isolate , and high-isoflavone SPI for 57 days each, separated by 4-week washouts in a randomized crossover design. Blood was collected on days 1, 29, and 57 of each treatment for analysis of total triiodothyronine , free T3, total thyroxine , free T4, thyroid stimulating hormone , and thyroid binding globulin . Twenty-four hour urines were collected at the end of each treatment for analysis of isoflavones. Results revealed no significant effects of the low-iso or high-iso SPIs on serum total T3, free T3, total T4, free T4, TSH, or TBG when compared with the MPI on either study days 29 or 57. Urinary data revealed that isoflavones were significantly increased by the high-iso SPI relative to the low-iso SPI and MPI.",
    "Optimal patterns for fluid management are controversial in the resuscitation of major trauma. Similarly, appropriate surgical timing is often unclear in orthopedic polytrauma. Early appropriate care has recently been introduced as an objective model to determine readiness for surgery based on the resuscitation of metabolic acidosis. EAC is an objective treatment algorithm that recommends fracture fixation within 36 h when either lactate <4.0 mmol/L, pH7.25, or base excess -5.5 mmol/L. The aim of this study is to better characterize the relationship between post-operative complications and the time required for resuscitation of metabolic acidosis using EAC. At an adult level 1 trauma center, 332 patients with major trauma 16 were prospectively treated with EAC. The time from injury to EAC resuscitation was determined in all patients. Age, race, gender, ISS, American Society of Anesthesiologists score , body mass index , outside hospital transfer status, number of fractures, and the specific fractures were also reviewed. Complications in the 6-month post-operative period were adjudicated by an independent multidisciplinary committee of trauma physicians and included infection, sepsis, pulmonary embolism, deep venous thrombosis, renal failure, multiorgan failure, pneumonia, and acute respiratory distress syndrome. Univariate analysis and binomial logistic regression analysis were used to compare complications between groups. Sixty-six patients developed complications, which was less than a historical cohort of 1,441 patients . ISS and time to EAC resuscitation were independent predictors of complication rate. A 2.7-h increase in time to resuscitation had odds for sustaining a complication equivalent to a 1-unit increase on the ISS.",
    "The effects of a computer-assisted instruction tutorial program on learning clinical reasoning skills were compared in undergraduate dietetics students. A drill-and-practice program to control for time on task, and tutorial program, and a simulation program, as the test vehicle, were developed. The tutorial and simulation programs presented data on a patient with cardiovascular disease. Subjects were tested in 30 undergraduate dietetics programs. Participants were 413 undergraduate diet therapy students enrolled in a coordinated program in dietetics or a didactic program in dietetics . After completion of lectures on cardiovascular disease, subjects were given the drill-and-practice program plus a simulation test , the tutorial plus a simulation test , or the simulation test only . Scores on the simulation test were compared. Variables included type of CAI, dietetics program, year in school, computer experience, and experience using a medical chart. Mastery of objectives related to lower- and higher-level clinical reasoning skills introduced in the tutorial program was computed. One-way analysis of variance and Student-Newman Keuls tests were conducted to determine any differences among the three groups. Reliability was determined using the Kuder-Richardson Formula 20. The reliability coefficient of the stimulation test was 0.93. Group 2 higher on the simulation test than group 1 or group 3. As a group, the CPD students scored higher than the DPD students. When CPD and DPD students were divided into the three experimental groups, there was no significant difference between the CPD and DPD student simulation scores. Group 2 mastered all objectives for lower-level reasoning skills and the higher-level decision-making objective better than groups 1 and 3.",
    "The effects of approaching muscular fatigue on pitching biomechanics are currently unknown. As a pitcher fatigues, pitching mechanics may change, leading to a decrease in performance and an increased risk of injury. As a pitcher approaches muscular fatigue, select pitching biomechanical variables will be significantly different than they were before muscular fatigue. Controlled laboratory study. Ten collegiate baseball pitchers threw 15 pitches per inning for 7 to 9 innings off an indoor throwing mound during a simulated baseball game. A pitching session ended when each pitcher felt he could no longer continue owing to a subjective perception of muscular fatigue. A 6-camera 3D automatic digitizing system collected 200-Hz video data. Twenty kinematic and 11 kinetic variables were calculated throughout 4 phases of the pitch. A repeated-measure analysis of variance was used to compare biomechanical variables between innings. Compared with the initial 2 innings, as a pitcher approached muscular fatigue during the final 2 innings he was able to pitch, there was a significant decrease in ball velocity, and the trunk was significantly closer to a vertical position. There were no other significant differences in kinematics or kinetics variables.",
    "The aim of this study was to elucidate the role of neutrophil gelatinase-associated lipocalin in regulating apoptosis of tubular epithelial cells in a hypoxia-reperfusion model. A hypoxia-reperfusion model was established with NRK-52E cells to assess apoptosis and cell cycle progression after the addition of NGAL. We investigated the expression of four apoptosis factors, Bcl-2, Bax, Fas and FasL, as well as the expression level of two NGAL receptors, 24p3R and megalin, by both Western blot and real-time PCR. NGAL induced cell proliferation and reduced apoptosis by regulating four apoptosis factors Bcl-2, Bax, Fas and FasL. Western blot demonstrated that the two NGAL receptors, 24p3R and megalin, were increased after hypoxia-reperfusion, which was reduced by exogenous NGAL. Moreover, overexpression of the two receptors induced the expression of the anti-apoptotic factor Bcl-2 and reduced the expression of pro-apoptotic Bax, Fas and FasL.",
    "Because of auditory plasticity, there can be experience-dependent acquisition and refinement of spatial hearing skills. A growing number of children who are deaf are receiving bilateral cochlear implants , in an attempt to provide them with acoustic cues known to be important for spatial hearing. A feasible and reliable task for children is the right-left discrimination task, which enables measurement of the smallest angle from midline that can be reliably discriminated . Ten children were followed longitudinally during their transition from 1 to 2 CIs, with testing before bilateral activation, as well as 3 and 12 months after bilateral activation. Testing at 3 and 12 months after bilateral activation was conducted under bilateral and first CI listening modes. During testing, stimuli were presented from an array of loudspeakers. On each trial, the child reported whether the sound was to the right or left, with feedback. Percent correct was measured in blocks of trials for numerous angle values. At baseline, some children were unable to perform the right-versus-left task, but group mean MAA was 44.8 degrees. MAA in the bilateral listening mode improved to 20.4 degrees at 3 months and 16.8 degrees at 12 months after bilateral activation. No improvement was seen in the unilateral listening mode. Bilateral performance was better than unilateral.",
    "Alcohol use disorders are associated with an increased susceptibility to a variety of common and devastating pulmonary diseases including community- and hospital-acquired pneumonias, as well as the acute respiratory distress syndrome . Alveolar macrophages play an important role in preventing the development of these disorders through maintaining lung sterility and resolving lung inflammation. Although alcohol exposure has been associated with aberrant alveolar macrophage function in animal models, the clinical relevance of these observations in humans is not established. Therefore, we sought to determine the effects of AUDs on human alveolar macrophage gene expression. Whole genome microarray analysis was performed on alveolar macrophages obtained by bronchoalveolar lavage from a test cohort of subjects with AUDs , and controls who were pair-matched on age, gender, and smoking. Probe set expression differences in this cohort were validated by real-time reverse transcription-polymerase chain reaction . Functional analysis with web-based bioinformatics tools was utilized with microarray data to assess differentially expressed candidate genes based on alcohol consumption. Alveolar macrophage mRNA samples from a second cohort of subjects with AUDs and controls were used to confirm gene expression differences related to AUDs. In both the test and the confirmatory cohorts, AUDs were associated with upregulation of alveolar macrophage gene expression related to apoptosis, including perforin-1, granzyme A, and CXCR4 . Pathways governing the regulation of progression through cell cycle and immune response were also affected, as was upregulation of gene expression for mitochondrial superoxide dismutase. Overall, 12 genes' expression was affected by AUDs independent of smoking.",
    "Adipose tissue cells produce cathepsins L and S, which have proatherogenic effects. Obesity is strongly linked to atherogenesis, cardiovascular morbidity, and mortality. The aim of the present study was to see if life style interventions/weight reduction could decrease cathepsin L and S levels in blood plasma. Study subjects were recruited to a life style intervention program aiming at increased physical activity, more healthy eating habits, and weight reduction for most of the participants. Blood samples were collected at inclusion and after 4 and 8 weeks. Cathepsin L was significantly reduced at 4 weeks and 8 weeks . A similar reduction was also seen for cathepsin S at 4 weeks and 8 weeks . No significant change in fractalkine values was observed at 4 weeks , but a significant increase was apparent at 8 weeks .",
    "Cancer cachexia affects intermediary metabolism with intense and general catabolism. Walker 256 tumor is a model injected either subcutaneously or intraperitoneally , with different metabolic features. Beta-hydroxy beta-methylbutyrate is a leucine metabolite with anti-catabolic properties, the aim of this study being to investigate its effects on metabolic parameters in both tumor models. Controls and intraperitoneal control group and supplemented animals and intraperitoneal supplemented group showed these results. Protein Sc values were lower than Ip groups. Sc group fat content was higher than Ip groups. Liver glycogen value for Sc groups was higher than Ip groups. Muscle glycogen value for Sc groups were higher than Ip groups. Corticosterone and insulin values were lower and higher , respectively, in Sc when compared with Ip groups. Glucose and lactate values for ScS were the lowest compared to other groups. ScC glutamine value was the highest of all groups. Glutamate Sc values were lower than Ip groups. Sc groups showed greater survival time compared with Ip groups. ScS group showed 100% increase in survival time when compared with ScC.",
    "Connective Tissue Growth Factor is an important mediator of kidney fibrosis. Previous observations indicated that attenuation of CCN2 expression sufficed to alleviate early kidney damage. However, little is known about the role of CCN2 in fibrosis of severely damaged and more chronically injured kidneys. Therefore, we examined the effects of CCN2 haploinsufficiency on the progression of renal scarring in long-term STZ-induced diabetic nephropathy, in a more advanced stage of obstructive nephropathy following unilateral ureteric obstruction , and in severe aristolochic acid -induced tubulotoxic nephritis. Wild-type and hemizygous CCN2 C57Bl/6 mice were studied. In the diabetes experiment, streptozotocin-injected and control mice were followed for 6 months, with regular blood pressure, glycaemia and albuminuria recordings. In the UUO experiment, the left ureter was obstructed for 14 days with the contralateral kidney serving as control. For the AA experiment, mice were followed for 25 days after 5 intraperitoneal injections with AA and compared to control mice injected with buffer alone. Organs were harvested for histology, mRNA and protein measurements. Collagen content was determined by HPLC and expressed as hydroxyproline/proline ratio. CCN2 expression was significantly increased in the damaged as compared to control kidneys. In all three models, CCN2 levels in the damaged kidneys of CCN2 mice averaged about 50% of those in damaged WT kidneys. After 6 months of diabetes, albuminuria was increased 2.5-fold in WT mice, compared to 1.5-fold in CCN2 mice, mesangial matrix was expanded 5-fold in WT and 4.4-fold in CCN2 mice and the glomerular basement membrane was thickened 1.3-fold in WT and 1.5-fold in CCN2 mice mice are NS. Tubular damage and interstitial fibrosis scores were also not different between Wt and CCN2 mice in the diabetes , UUO , and AA models, as was the case for macrophage influx and collagen content in these three models.",
    "The development of multidrug resistance remains the significant clinical challenge in ovarian cancer therapy; however, relatively little is known about how to prevent the emergence of MDR during chemotherapy treatment. NSC23925 previously has been shown to prevent the development of MDR in osteosarcoma cells in vitro. The purpose of this study was to evaluate the effects of NSC23925 on the prevention of MDR in ovarian cancer, especially in vivo. Human ovarian cancer cells were treated with paclitaxel alone or in combination with NSC23925 in vitro and in vivo. MDR ovarian cancer cells were established both in cultured cells and mouse models. The expression levels of Pgp and MDR1 were evaluated in various selected cell sublines by Western blot and real-time PCR. Pgp activity was also determined. Paclitaxel treated cells eventually developed MDR with overexpression of Pgp and MDR1, and with high activity of Pgp, while paclitaxel-NSC23925 co-treated cells remained sensitive to chemotherapeutic agents in both in vitro and in vivo models. There was no observed increase in expression level and activity of Pgp in paclitaxel-NSC23925 co-treated cells. Additionally, there were no changes in the sensitivity to chemotherapeutic agents, nor expression of Pgp, in cells cultured with NSC23925.",
    "To investigate whether pleural levels of the soluble oncoprotein 185 HER-2 , individually or in combination with CEA and CA 15-3, were useful for the diagnosis of malignant effusions. Levels of CEA, CA 15-3, and sp185 were measured in the pleural fluid from 135 malignant and 103 benign effusions. Thresholds of these tumor markers were chosen for a diagnostic specificity of >or=99%. Pleural sp185 levels greater than 25 ng/mL were observed in 20% of breast and 10% of lung adenocarcinomas, and predicted a malignant effusion with a sensitivity of 7% and a likelihood ratio of 7.6. Combination of CEA and CA 15-3 resulted in 50% sensitivity, while adding sp185 to this panel nonsignificantly increased sensitivity by 5% . Only 1 patient with breast adenocarcinoma among 45 cytology-negative malignant effusions had sp185 above the diagnostic cutoff point.",
    "The retinoblastoma proteins include Rb and the functionally and structurally related proteins p107 and p130. It has been reported that HT-3 cells are sensitive to TGF-beta growth inhibition, despite the Rb mutation. The purpose of this study was to elucidate the growth-inhibitory mechanism of TGF-beta in Rb mutant HT-3 cells. Growth inhibition by TGF-beta in cervical carcinoma cell lines was evaluated by counting cell numbers. Cell-cycle distribution was determined by staining DNA with propidium iodide and measured using a flow cytometer. The level of each protein expression was determined by Western blot analysis. To evaluate the assembly of cdk2/p21, cdk2/cyclin E, and E2F-4/p130 complexes by TGF-beta, immunoprecipitation was performed. TGF-beta inhibited the proliferation of HT-3 cells expressing mutant Rb protein and efficiently induced cell-cycle arrest at G phase. p21 protein level was elevated in TGF-beta-treated HT-3 cells, while other G regulatory protein levels were unaltered. TGF-beta markedly enhanced the binding of p21 with cdk2 but decreased that of cdk2 with cyclin E and inhibited the phosphorylation of p130 but did not change Rb and p107 protein status. We also found that E2F-1 protein level was lower in TGF-beta-treated cells and suggest that this might be the result of enhanced binding between E2F-4 and p130.",
    "Causes and consequences of the complex changes in lipids occurring in the metabolic syndrome are only partly understood. Several interconnected processes are deteriorating, which implies that multi-target approaches might be more successful than strategies based on a limited number of surrogate markers. Preparations from Chinese Medicine systems have been handed down with documented clinical features similar as metabolic syndrome, which might help developing new intervention for metabolic syndrome. The progress in systems biology and specific animal models created possibilities to assess the effects of such preparations. Here we report the plasma and liver lipidomics results of the intervention effects of a preparation SUB885C in apolipoprotein E3 Leiden cholesteryl ester transfer protein mice. SUB885C was developed according to the principles of CM for treatment of metabolic syndrome. The cannabinoid receptor type 1 blocker rimonabant was included as a general control for the evaluation of weight and metabolic responses. ApoE*3Leiden.CETP mice with mild hypercholesterolemia were divided into SUB885C-, rimonabant- and non-treated control groups. SUB885C caused no weight loss, but significantly reduced plasma cholesterol , CETP levels , CETP activity and increased HDL-C . It influenced lipidomics classes of cholesterol esters and triglycerides the most. Rimonabant induced a weight loss , but only a moderate improvement of lipid profiles. In vitro, SUB885C extract caused adipolysis stimulation and adipogenesis inhibition in 3T3-L1 cells.",
    "In previous work we examined the emergence of neurobehavioral disinhibition in adolescents with prenatal substance exposure. We computed ND factor scores at three age points and found that both prenatal substance exposure and early adversity predicted ND. The purpose of the current study was to determine the association between these ND scores and initiation of substance use between ages 8 and 16 in this cohort as early initiation of substance use has been related to later substance use disorders. Our hypothesis was that prenatal cocaine exposure predisposes the child to ND, which, in turn, is associated with initiation of substance use by age 16. We studied 386 cocaine exposed and 517 unexposed children followed since birth in a longitudinal study. Five dichotomous variables were computed based on the subject's report of substance use: alcohol only; tobacco only; marijuana only; illicit substances and any substance. Cox proportional hazard regression showed that the 8/9 year ND score was related to initiation of alcohol, tobacco, illicit and any substance use but not marijuana use. The trajectory of ND across the three age periods was related to substance use initiation in all five substance use categories. Prenatal cocaine exposure, although initially related to tobacco, marijuana and illicit substance initiation, was no longer significant with ND scores in the models.",
    "Several circulating cytokines are increased with obesity and may combine with the influence of visceral fat to generate insulin resistance, inflammation, and fibrosis in nonalcoholic fatty liver disease . Little information exists in NAFLD about three recently recognized tissue-derived cytokines that are all lipid-binding and involved in inflammation, namely adipocyte fatty acid-binding protein , lipocalin-2, and retinol-binding protein 4 . We examined the association of these three peptides with hepatic steatosis, inflammation, and fibrosis plus indices of adiposity, insulin resistance, and dyslipidaemia in 100 subjects with NAFLD and 129 matched controls. Levels of AFABP and lipocalin-2, but not RBP4, were significantly elevated in NAFLD versus control and correlated with indices of adiposity. AFABP correlated with indices of subcutaneous rather than visceral fat. AFABP alone distinguished steatohepatitis from simple steatosis . Elevated AFABP independently predicted increasing inflammation and fibrosis, even when insulin resistance and visceral fat were considered; this applied to lobular inflammation and ballooning and fibrosis stage . None of the cytokines correlated with steatosis grade. AFABP levels correlated with insulin resistance in controls and NAFLD, whereas lipocalin-2 and RBP4 only correlated positively with insulin resistance in controls.",
    "A decade difference in peak incidences of coronary and cerebral ischemia assumes a protection of the brain vasculature. Therefore, we hypothesize that early indicators of cerebrovascular disease such as parameters of the neurovascular coupling show a higher correlation to coronary artery disease than morphologic parameters. Stenotic degree of coronary arteries was determined together with the Gensini score by angiography in 96 patients , which were grouped according to disease severity , 2-VD, 3-VD. Presence of internal carotid artery stenosis and left ventricular ejection fraction were established with duplex sonography. Resting and visually evoked hemodynamic responses were measured with transcranial Doppler ultrasound in both posterior cerebral arteries and expressed in terms of control system parameters. These were gain, natural frequency, attenuation, and rate time. Group differences and correlations between stenosis and parameters of vasoreactivity were tested. Groups differed in stenotic degree of coronary arteries, Gensini score, LVEF, carotid artery stenosis, resting flow velocity, and evoked responses . Stenosis of each coronary artery and LVEF were correlated to carotid artery stenosis but no association was found to cerebrovascular parameters. Only severity of coronary artery disease and the Gensini score were associated with disturbed cerebrovascular reactivity. Carotid artery stenosis was associated with decreased cerebrovascular parameters .",
    "The normal expression of Ca-regulatory protein is critical for efficient myocardial function. The present study tested the hypothesis that rosuvastatin treatment may attenuate left ventricular remodelling and dysfunction in the failing heart, which may be associated with alterations of Ca-regulatory protein. We investigated the change of LV remodelling and function in a rat model of cardiac dysfunction due to myocardial infarction with or without rosuvastatin treatment for 10 weeks. The protein expression of sarcoplasmic reticulum Ca ATPase 2a, phospholamban , and phospho-PLB at serine-16 , as well as SERCA activity, interleukin -6, and IL-10 levels were evaluated. After rosuvastatin treatment, LV remodelling and dysfunction were prevented. Rosuvastatin prevented the decrease of SERCA2a and pSer16-PLB expression, increased SERCA activity, but showed no effect on PLB expression. Furthermore, rosuvastatin reduced the increased IL-6 level and further elevated IL-10 level in the peri-infarct and remote zones of MI. Serum lipid levels remained unchanged.",
    "Esophageal squamous cell carcinoma is one of the most aggressive carcinomas of the gastrointestinal tract. We assessed the relevance of Slug in measuring the invasive potential of ESCC cells in vitro and in vivo in immunodeficient mice. We utilized RNA interference to knockdown Slug gene expression, and effects on survival and invasive carcinoma were evaluated using a Boyden chamber transwell assay in vitro. We evaluated the effect of Slug siRNA-transfection and Slug cDNA-transfection on E-cadherin and Bcl-2 expression in ESCC cells. A pseudometastatic model of ESCC in immunodeficient mice was used to assess the effects of Slug siRNA transfection on tumor metastasis development. The EC109 cell line was transfected with Slug-siRNA to knockdown Slug expression. The TE13 cell line was transfected with Slug-cDNA to increase Slug expression. EC109 and TE13 cell lines were tested for the expression of apoptosis-related genes bcl-2 and metastasis-related gene E-cadherin identified previously as Slug targets. Bcl-2 expression was increased and E-cadherin was decreased in Slug siRNA-transfected EC109 cells. Bcl-2 expression was increased and E-cadherin was decreased in Slug cDNA-transfected TE13 cells. Invasion of Slug siRNA-transfected EC109 cells was reduced and apoptosis was increased whereas invasion was greater in Slug cDNA-transfected cells. Animals injected with Slug siRNA-transfected EC109 cells exhibited fewer seeded nodes and demonstrated more apoptosis.",
    "We investigated the influence of gender on the diurnal regulation of urine production with special focus on vasopressin, oxytocin and prostaglandin E2. Fifteen young women in mid-follicular phase and 22 young men were included. All participants underwent a 24-h circadian inpatient study under standardized conditions for measurements of plasma vasopressin, oxytocin, sodium and osmolality. Urine was fractionally collected for measurements of electrolytes, aquaporin-2 and prostaglandin E2. Plasma vasopressin expressed a diurnal rhythm with a night-time increase in both genders . The ratio between mean daytime and mean night-time was 1.57 95% CI: 1.33-1.84 P<0.001 in men and 1.35 95% CI: 1.11-1.64 P=0.002 in women. P-vasopressin was higher in males during the night . There was no difference in diuresis , urine osmolality or aquaporin-2 excretion between genders. We found a trend towards a higher reabsorption of free water in males . The excretion of prostaglandin E2 was higher in males . There was no diurnal rhythm in p-oxytocin and no correlation to diuresis, urine osmolality or aquaporin-2 excretions.",
    "We previously reported that the functional mutation of Toll-like receptor 4 in C3H/HeJ mice subjected to myocardial ischemia-reperfusion injury resulted in an attenuation of myocardial infarction size. To investigate the ligand-activating TLR4 during MI/R injury, we evaluated the effect of eritoran, a specific TLR4 antagonist, on MI/R injury, with the goal of defining better therapeutic options for MI/R injury. C57BL/6 mice received eritoran intravenously 10 minutes before 30 minutes of in situ of transient occlusion of the left anterior descending artery, followed by 120 minutes of reperfusion. Infarct size was measured using triphenyltetrazoliumchloride staining. A c-Jun NH-terminal kinase activation was determined by Western blotting, nuclear factor -kappaB activity was detected by gel-shift assay, and cytokine expression was measured by ribonuclease protection assay. Mice treated with eritoran developed significantly smaller infarcts when compared with mice treated with vehicle alone . Eritoran pretreatment resulted in a reduction in JNK phosphorylation , less nuclear NF-kappaB translocation , and a decrease in cytokine expression .",
    "Vulval cancer predominantly affects postmenopausal women. A smaller proportion of vulval cancers, particularly at older ages, are now thought to be associated with human papillomavirus infection than previously reported, but other risk factors have not been well examined in prospective cohort studies. A total of 1.3 million women aged 49-65 years were followed for incident vulval cancer . Adjusted Cox regression models were used to examine the relationship between reproductive and lifestyle factors and risk of vulval cancer. There were 898 vulval cancers registered in the cohort over an average of 14 years of follow-up; 70% were squamous cell carcinomas. Past registration of cervical carcinoma in situ , obesity , and menopause before the age of 50 years were associated with a significantly increased risk of subsequent vulval cancer.",
    "We sought to evaluate the role of exercise-related changes in left ventricular relaxation and of LV contractile function and vasculoventricular coupling in the pathophysiology of heart failure with preserved ejection fraction and to assess myocardial energetic status in these patients. To date, no studies have investigated exercise-related changes in LV relaxation and VVC as well as in vivo myocardial energetic status in patients with HFpEF. We studied 37 patients with HFpEF and 20 control subjects. The VVC and time to peak LV filling were assessed while patients were at rest and during exercise by the use of radionuclide ventriculography. Cardiac energetic status was assessed by the use of P magnetic resonance spectroscopy at 3-T. When patients were at rest, nTTPF and VVC were similar in patients with HFpEF and control subjects. The cardiac creatine phosphate/adenosine triphosphate ratio was reduced in patients with HFpEF versus control subjects , indicating reduced energy reserves. Peak maximal oxygen uptake and the increase in heart rate during maximal exercise were lower in patients with HFpEF versus control subjects . The relative changes in stroke volume and cardiac output during submaximal exercise were lower in patients with HFpEF versus control subjects . The nTTPF decreased during exercise in control subjects but increased in patients with HFpEF . The VVC decreased on exercise in control subjects but was unchanged in patients with HFpEF .",
    "Activation of the toll-like receptor signaling pathway exacerbates ischemic brain damage. The present study tested the hypothesis that combination treatment with VELCADE and tissue plasminogen activator modulates the TLR signaling pathway on cerebral vasculature, which leads to neuroprotection in aged rats after stroke. Focal cerebral ischemia acutely increased TLR2, TLR4, and interleukin-1 receptor-activated kinases 1 immunoreactivity on fibrin/fibrinogen-positive vessels in aged rats. Monotherapy of tPA further amplified these signals. However, VELCADE in combination with tPA-blocked stroke- and tPA-potentiated vascular TLR signals, leading to robust reduction of infarct volume compared with respective monotherapies. Quantitative reverse transcription polymerase chain reaction analysis of cerebral endothelial cells isolated by laser capture microdissection revealed that the combination treatment increased miR-l46a levels, which was inversely associated with the reduction of vascular interleukin-1 receptor-activated kinases 1 immunoreactivity. In vitro, fibrin upregulated interleukin-1 receptor-activated kinases 1 and TLR4 expression and downregulated miR-146a on primary human cerebral endothelial cells. VELCADE elevated miR-146 levels and abolished fibrin-increased interleukin-1 receptor activated kinases 1 proteins.",
    "Variability of constant speed walking is closely related to falls risk in people with Alzheimer's disease who fall at 3 times the rate of normal elders. Falls are likely to be provoked during gait initiation, so this study aimed to determine if people with mild-moderate AD have greater variability of gait at initiation. Measures of step and stride length and time, step width and double support time were recorded during gait initiation for 10 males and 10 females with AD and 20 age- and gender-matched controls. Variability was calculated using the coefficient of variation . Effect size was calculated using Cohen's d. During gait initiation AD participants had greater variability than controls in stride timing and double support proportion .",
    "A chemokine CCL27 recruits skin-homing T cells. CCL27 production by epidermal keratinocytes is dependent on nuclear factor-kappaB activity and is enhanced in lesions with atopic dermatitis or allergic contact dermatitis. A lipid mediator leukotriene B may be involved in the development of these allergic dermatoses. LTB acts on cell surface G-protein-coupled receptors, BLT1 and BLT2. The aim of this study was to investigate the in vitro effects of LTB on CCL27 production in human keratinocytes. Keratinocytes were incubated with TNF-alpha and LTB. CCL27 secretion and mRNA levels were analysed by ELISA and RT-PCR, respectively. NF-kappaB activities were analysed by luciferase assays. Protein levels or phosphorylation status were analysed by cell-based ELISA. LTB alone did not enhance CCL27 production and modestly enhanced NF-kappaB activity in human keratinocytes. However, LTB potently enhanced TNF-alpha-induced CCL27 secretion and mRNA expression and NF-kappaB activity. LTB alone or together with TNF-alpha, induced phosphorylation and degradation of inhibitory NF-kappaB alpha and phosphorylation of NF-kappaB p65. These effects of LTB were suppressed by BLT1 antagonist U75302, pertussis toxin, phosphoinositide-3 kinase inhibitor LY294002 and extracellular signal-regulated kinase kinase inhibitor U0126, but not by BLT2 antagonist LY255283. LTB induced phosphorylation of ERK and Akt, downstream kinase of PI3K; LY294002 suppressed phosphorylation of both kinases while U0126 suppressed only the former.",
    "Gestational diabetes mellitus is a common endocrine complication in pregnancy. While it has been established that age, family history of diabetes, insulin resistance and several biomarkers are associated with GDM but significant gaps remain in understanding risk factors for GDM. Soluble pro-renin receptor as a biomarker reflects the activation of renin- angiotensin system in tissues which may be related to insulin resistance Objective: The aim of this study was to determine the role of in predicting GDM. one hundred -eighty singleton pregnant women in first trimester were enrolled. We excluded women with previous history of GDM, hypertension and consumption of drugs affected renin-angiotensin system. A fasting blood glucose and s RR level were obtained during first trimester and OGTT was performed at 24-28 weeks of gestation. We used ROC curves to identify s RR cutoff points for detecting GDM and the difference in s RR level was assessed in GDM and non- GDM women. Among 180 women, 24 had GDM. There was no significant difference between age and body mass index in subjects with GDM compared to non- GDM. The concentration of s RR was significantly higher in GDM subjects rather than non- GDM 29.27 vs 22.89, P&lt;0.001. Multiple logistic regression analysis revealed a significant association of sRR with GDM . A cut-off point 24.52 ng/ml of sRR had 75% sensitivity and 80% specificity for predicting GDM.",
    "Angiostatin and endostatin are endogenous inhibitors of angiogenesis with anticancer effects. After minimally invasive colorectal resection , blood levels of the proangiogenic factors vascular endothelial growth factor and angiopoetin 2 are elevated for 2-4 weeks. Also, postoperative human plasma from weeks 2 and 3 after MICR has been shown to stimulate endothelial cell proliferation and migration, which are critical to angiogenesis. This proangiogenic state may stimulate tumor growth early after MICR. Surgery's impact on angiostatin and endostatin is unknown. This study's purpose is to determine perioperative plasma levels of these two proteins in colorectal cancer patients undergoing MICR. Endostatin levels were assessed in 34 CRC patients and angiostatin levels in 30 CRC patients. Blood samples were taken preoperatively and on postoperative day 1 and 3 in all patients; in a subset, samples were taken between POD 7 and 20. The late samples were bundled into 7-day blocks and considered as single time points. Angiostatin and endostatin plasma levels were determined via enzyme-linked immunosorbent assay in duplicate. Wilcoxon signed-rank test and Student's t test were used to analyze endostatin and angiostatin data, respectively. Significance was set at P<0.0125 . There was a significant decrease in median plasma endostatin levels on POD 1, which returned to the preoperative level by POD 3. There was no significant difference between pre- and postoperative plasma angiostatin levels.",
    "Administration of certain general anesthetics to rodents during the synaptogenic phase of neurodevelopment produces neuronal injury. Preconditioning can reduce tissue injury caused by a severe insult; the authors investigated whether pretreatment strategies can protect the developing brain from anesthetic-induced neurotoxicity. Seven-day-old Sprague-Dawley rats were pretreated with one of the following: 70% xenon, 70% nitrous oxide, or 8% hypoxia for 2 h; 24 h later, rats were exposed to the neurotoxic combination of 70% nitrous oxide and 0.75% isoflurane for 6 h. Cortical and hippocampal neuroapoptosis was assessed using caspase-3 immunostaining. Separate cohorts were maintained for 40 days at which time cognitive function with trace fear conditioning was performed. In other pretreated cohorts, rat cortices were isolated for immunoblotting of caspase-3, Bcl-2, cytochrome C, P53, and mitogen-activated protein kinases. To obviate physiologic influences, organotypic hippocampal slices harvested from postnatal rat pups were cultured for 5 days and exposed to the same conditions as obtained for the in vivo studies, and caspase-3 immunostaining was again the measured outcome. Xenon pretreatment prevented nitrous oxide- and isoflurane-induced neuroapoptosis and cognitive deterioration . Contrastingly, nitrous oxide- and isoflurane-induced neuroapoptosis was exacerbated by hypoxic pretreatment. Nitrous oxide pretreatment had no effect. Xenon pretreatment increased Bcl-2 expression and decreased both cytochrome C release and P53 expression; conversely, the opposite was evident after hypoxic pretreatment.",
    "Research for infectious agents in the etiology of atherosclerosis has identified Chlamydia pneumoniae as a possible candidate. While there is evidence of an association between presence of this microorganism and atherosclerosis, it is unclear whether infection has a genuinely etiologic role in this disease, whether its presence influences clinical outcomes, and, if so, at which stages of disease this occurs. We have approached this issue in patients with advanced carotid artery atherosclerosis using molecular biological detection methods and clinically relevant indicators of pathology in carotid artery atheroma to determine whether the presence of C pneumoniae correlates with plaque instability. C pneumoniae was detected with the use of a sensitive nested polymerase chain reaction. Preoperative embolization and preoperative infarcts were recorded with the use of transcranial Doppler insonation of the middle cerebral artery and cerebral CT, respectively. C pneumoniae DNA was detected in 25.5% of a cohort of 98 symptomatic patients. There was no significant difference in plaque stability as measured by embolization rates between the chlamydial-positive and -negative specimens. There was also no correlation between the number of ipsilateral hemispheric infarcts in the territory of the middle cerebral artery and chlamydial status.",
    "Although the contribution of basophils as inducers or amplifiers of Th2 responses is still debated, prolonged basophil/CD4 T cell interactions were observed in lungs but not lymph nodes of parasite-infected mice. However, the impact of basophils on the function of tissue CD4 effector T cells remains unknown. Basophils were purified from the lungs of ovalbumin -sensitized and OVA-challenged mice or human peripheral blood for in vivo and in vitro functional studies. Pulmonary basophils were adoptively transferred to OVA-sensitized hosts to assess airway inflammation in bronchoalveolar lavage fluid and Th2 responses in lung explants and draining LNs. Basophils were co-cultured with effector T cells or Ag-specific nave T cells alone or in combination with dendritic cells ; IL-4 production was determined by flow cytometry and ELISA. Basophils accumulated in lungs of OVA-immunized mice. Adoptive transfer of basophils to OVA-sensitized hosts enhanced lung IL-4 and IL-13 release while co-administration of OVA further aggravated airway inflammation and Th2 responses in LNs. Mechanistic in vitro studies revealed that pulmonary basophils interacted with lung CD4 effectors, in the absence of DCs, to increase T cell survival and Th2 cytokine expression at the single cell level but amplified OVA-loaded DC-driven Th2 differentiation. Finally, human basophils augmented in vitro IL-4 expression in effector memory CD4 T cells that include CRTH2 cells through IL-4 and TCR-independent pathways.",
    "Sensory processing deficits are common in autism spectrum disorders, but the underlying mechanisms are unclear. Fragile X Syndrome is a leading genetic cause of intellectual disability and autism. Electrophysiological responses in humans with FXS show reduced habituation with sound repetition and this deficit may underlie auditory hypersensitivity in FXS. Our previous study in Fmr1 knockout mice revealed an unusually long state of increased sound-driven excitability in auditory cortical neurons suggesting that cortical responses to repeated sounds may exhibit abnormal habituation as in humans with FXS. Here, we tested this prediction by comparing cortical event related potentials recorded from wildtype and Fmr1 KO mice. We report a repetition-rate dependent reduction in habituation of N1 amplitude in Fmr1 KO mice and show that matrix metalloproteinase-9 , one of the known FMRP targets, contributes to the reduced ERP habituation. Our studies demonstrate a significant up-regulation of MMP-9 levels in the auditory cortex of adult Fmr1 KO mice, whereas a genetic deletion of Mmp-9 reverses ERP habituation deficits in Fmr1 KO mice. Although the N1 amplitude of Mmp-9/Fmr1 DKO recordings was larger than WT and KO recordings, the habituation of ERPs in Mmp-9/Fmr1 DKO mice is similar to WT mice implicating MMP-9 as a potential target for reversing sensory processing deficits in FXS. Together these data establish ERP habituation as a translation relevant, physiological pre-clinical marker of auditory processing deficits in FXS and suggest that abnormal MMP-9 regulation is a mechanism underlying auditory hypersensitivity in FXS.",
    "Quality cardiopulmonary resuscitation contributes to cardiac arrest survival. The proportion of time in which chest compressions are performed in each minute of cardiopulmonary resuscitation is an important modifiable aspect of quality cardiopulmonary resuscitation. We sought to estimate the effect of an increasing proportion of time spent performing chest compressions during cardiac arrest on survival to hospital discharge in patients with out-of-hospital ventricular fibrillation or pulseless ventricular tachycardia. This is a prospective observational cohort study of adult patients from the Resuscitation Outcomes Consortium Cardiac Arrest Epistry with confirmed ventricular fibrillation or ventricular tachycardia, no defibrillation before emergency medical services arrival, electronically recorded cardiopulmonary resuscitation before the first shock, and a confirmed outcome. Patients were followed up to discharge from the hospital or death. Of the 506 cases, the mean age was 64 years, 80% were male, 71% were witnessed by a bystander, 51% received bystander cardiopulmonary resuscitation, 34% occurred in a public location, and 23% survived. After adjustment for age, gender, location, bystander cardiopulmonary resuscitation, bystander witness status, and response time, the odds ratios of surviving to hospital discharge in the 2 highest categories of chest compression fraction compared with the reference category were 3.01 and 2.33 . The estimated adjusted linear effect on odds ratio of survival for a 10% change in chest compression fraction was 1.11 .",
    "We investigated the possibility that HELLP syndrome is in part a systemic inflammatory response. We evaluated total white blood cell counts of all patients with severe preeclampsia with and without HELLP syndrome admitted to our hospital between 1995 and 1997. Patients were grouped by diagnosis and timing of platelet nadir. Analysis of variance and regression analysis were used for data analysis. Of 177 patients, 91 had HELLP syndrome, and 86 had severe preeclampsia alone. The WBC counts were significantly higher in patients with HELLP syndrome /L than in patients with severe preeclampsia /L. Regression analysis showed that platelet counts varied inversely with WBC counts. Also, patients with class I HELLP syndrome had significantly higher WBC counts than patients with other classes of HELLP syndrome.",
    "The aim of this study was to investigate the relationship between pterygium and a decrease in the corneal endothelial cell density in patients with unilateral primary pterygium. In this retrospective cross-sectional study, 90 consecutive patients with unilateral primary pterygium were enrolled from January 2010 to June 2012. Corneal ECD was measured in both eyes, and the fellow eyes were considered as controls. The relationship between the percentage of pterygium to cornea and a decrease in the ECD was analyzed. An increase in astigmatism in eyes with pterygium was evaluated for association with decreased ECD using the Pearson correlation test. The percentage of pterygium to cornea ranged from 3.5% to 65.2%, with a median of 12.35%. The difference in the corneal ECD between eyes with pterygium and control eyes ranged from +9.6% to -37.7%, with a median of -9.75%. The results of the Pearson correlation statistical test showed a strong logarithmic correlation between a decrease in the corneal ECD and the percentage of pterygium to cornea . An increase in astigmatism was correlated with a decrease in the ECD in eyes with pterygium.",
    "Lung cancer is relatively resistant to radiation treatment and radiation pneumonitis is a major obstacle to increasing the radiation dose. We previously showed that Caffeic acid phenethyl ester induces apoptosis and increases radiosensitivity in lung cancer. To determine whether CAPE, an antioxidant and an inhibitor of NF-kappa B, could be a useful adjuvant agent for lung cancer treatment, we examine the effects of CAPE on irradiated normal lung tissue in this study. We compared the effects of CAPE on cytotoxicity and intracellular oxidative stress in normal lung fibroblast and a lung cancer cell line. For in vivo analysis, whole thorax radiation was delivered to BALB/c male mice with or without CAPE pretreatment. NF- kappaB activation and the expression levels of acute inflammatory cytokines were evaluated in mice after irradiation. The in vitro studies showed that CAPE cause no significant cytotoxicity in normal lung as compared to lung cancer cells. This is probably due to the differential effect on the expression of NF-kappa B between normal and malignant lung cells. The results from in vivo study showed that CAPE treatment decreased the expression of inflammatory cytokines including IL-1 alpha and beta, IL-6, TNF-alpha and TGF- beta, after irradiation. Moreover, histological and immunochemical data revealed that CAPE decreased radiation- induced interstitial pneumonitis and TGF-beta expression.",
    "Mitochondrial uncoupling protein 2 uncouples electron transport from ATP production. UCP2 has been shown to play an important role in obesity and diabetes. Interestingly, studies have demonstrated that UCP2 is up-regulated in human colon cancer samples. In order to study the role of UCP2 in human cancers, we detected the UCP2 protein level in various human tumor tissues. Six types of human tumor and adjacent normal tissue samples were collected and analyzed by Western blot assays to detect the levels of UCP2. The results showed that in the human head and neck, skin, prostate, and pancreatic tumor samples examined, the protein levels of UCP2 were significantly higher in tumor tissues than that in the adjacent normal tissues. The protein levels of UCP2 was lower in non-small cell lung tumor tissues, which is marginal significant.",
    "Chronic inflammatory rheumatic diseases are associated with accelerated atherosclerosis, but data in ankylosing spondylitis are limited and the relative contribution of inflammation versus classical cardiovascular risk factors remains a matter of controversy. We addressed this in an original study and a metaanalysis of previous studies. Atheromatic plaques in carotid and femoral arteries, carotid hypertrophy intima-media thickness , cross-sectional area, and carotid stiffness by ultrasound, as well as aortic stiffness by pulse wave velocity, were examined in consecutive nondiabetic, CV disease -free patients with AS. Healthy individuals carefully matched 1:1 with patients for age, sex, smoking habits, hyperlipidemia, and hypertension served as controls. A metaanalysis of original studies that examined subclinical atherosclerosis in patients with AS versus controls with comparable CVD risk factors was also performed. Carotid and femoral atheromatic plaques were slightly less prevalent compared with controls in a contemporary cohort consisting of 67 patients with AS , aged 47.5 12.5 years , with a median disease duration of 12 years and a Bath AS Disease Activity Index of 1.8 , of whom 66% were receiving anti-tumor necrosis factor treatment. Carotid hypertrophy and stiffness, as well as aortic stiffness, were similar between patients and their matched controls. Metaanalysis of all published studies revealed a significantly increased carotid IMT, but not plaque burden, in AS versus controls. Notably, however, increased IMT was not evident in studies involving patients with low disease activity or in those studies that included > 50% of patients treated with anti-TNF.",
    "The nutritional status of children is a good indicator of the overall well-being of a society and reflects food security as well as existing health-care and environmental conditions. In Pakistan, it is estimated that nearly 40% to 50% of children under the age of five are stunted. Due to greater economic opportunities available to the urban population as compared to the rural, it was believed that economic resources existed in poor urban Pakistani households but that the households lacked the skills and knowledge to translate their resources into good care and feeding practices. This study aimed 1 to assess the prevalent care and feeding practices among children aged 6 to 18 months residing in the squatter settlements of Karachi and 2 to identify care and feeding practices, as well as any other underlying factors, associated with stunting. A cross-sectional survey was conducted in eight settlements between October and December 2000. A total of 433 mothers of eligible children were interviewed with the use of structured questionnaires. Final analysis using multiple logistic regression was conducted on 399 mother-child pairs. Female children were nearly three times more likely to be stunted than male children. Households that were food insecure with hunger were also three times more likely than other households to have a stunted child. Lack of maternal formal schooling and large household size were also associated with stunting. Even though certain care and feeding practices were significant at the univariate level, they were not significant in the final multivariate analysis and so were excluded from the final model.",
    "Electroacupuncture has been reported to produce anti-edema and anti-hyperalgesia effects on inflammatory disease. However, the mechanisms are not clear. The present study investigated the biochemical mechanisms of EA anti-inflammation in a rat model. Three experiments were conducted on male Sprague-Dawley rats . Inflammation was induced by injecting complete Freund's adjuvant subcutaneously into the plantar surface of one hind paw. Experiment 1 measured plasma corticosterone levels to see if EA regulates CORT secretion. Experiment 2 studied the effects of the adrenal gland on the therapeutic actions of EA using adrenalectomy rats. Experiment 3 determined whether a prototypical glucocorticoid receptor antagonist, RU486, affects EA anti-edema. EA treatment, 10 Hz at 3 mA and 0.1 ms pulse width, was given twice, for 20 min each, once immediately after CFA administration and again 2 h post-CFA. Plasma CORT levels, paw thickness, indicative of the intensity of inflammation, and paw withdrawal latency were measured 2 h and 5 h after the CFA injection. EA significantly increased plasma corticosterone levels 2 h and 5 h after CFA administration compared to sham EA control, but EA alone in naive rats and CFA alone did not induce significant increases in corticosterone. Adrenalectomy blocked EA-produced anti-edema, but not EA anti-hyperalgesia. RU486 , a prototypical glucocorticoid receptor antagonist, also prevented EA anti-edema.",
    "The role of the candidate metastasis-suppressor gene nm23-H1 first characterized in breast cancer remains controversial, with both metastasis suppression and disease progression being linked to elevated nm23-H1 gene expression in different human tumor types. We sought to characterize the pattern and intensity of nm23-H1/nucleoside diphosphate kinase expression in human epithelial ovarian carcinoma and the relationship between nm23-H1/NDP kinase expression and tumor extent at diagnosis and response to treatment as defined by progression-free survival and actuarial survival. Twenty-four patients with EOC aged 61.1 +/- 13.0 years were followed for 614.0 +/- 289.7 days after a debulking procedure, cisplatin-based chemotherapy , and second-look laparotomy . After the primary debulking procedure, 63% of patients had no or microscopic residual disease. Overnight incubation of formalin-fixed tumor sections at 4 degree C with primary rabbit polyclonal IgG antibody to human nm23-H1/NDP kinase was followed by detection with standard ABC method. Nonimmune rabbit serum and normal breast tissue served as controls. Immunohistochemical staining was graded by a clinically blinded observer for intensity of staining , pattern of staining , and histologic grade of tumor . Of the EOCs, 54% were histologic grade 3 or 4 and 58% were FIGO stage III; 88% stained positively, and 18 of 21 stained strongly and 14 of 21 stained diffusely. No correlation was found between either intensity or pattern of nm23-H1/NDP kinase immunostaining and histologic grade. No correlation was found between either staining pattern or intensity and FIGO stage. There was a trend toward decreased actuarial survival with both focal pattern and strong intensity of nm23-H1 staining. Decreased progression-free survival was likewise correlated with focal nm23-H1/NDP kinase immunostaining pattern and strong intensity of nm23-H1/NDP kinase staining .",
    "Current chemotherapy treatments available for treating high-grade brain tumors, Temozolomide or Bevacizumab , not only have specific anti-tumor mechanisms, but also have an effect on mitochondria. However, effects of both drugs on mitochondria isolated from human brain tumors have not been thoroughly investigated. This study determined the direct effects of TMZ and BEV as well as the neurotoxic condition , on the function of mitochondria and compared these effects on mitochondria isolated from low- and high-grade human brain tumors. Mitochondria were isolated from either low- or high-grade human primary brain tumors. Calcium overload conditions , TMZ , and BEV were applied to isolated mitochondria from low- and high-grade brain tumors. Following the treatment, mitochondrial function, including reactive oxygen species production, membrane potential changes, and swelling, were determined. The mitochondrial morphology was also examined. In calcium overload conditions, mitochondrial dysfunction was only found to have occurred in low-grade tumors. In TMZ and BEV treatment, BEV, rather than TMZ, caused greater membrane depolarization and mitochondrial swelling in both grades of brain tumors.",
    "Ethylene diurea is synthetic chemical which protects plants against damage caused by ground level O3 and is used experimentally as a biomonitoring tool at doses usually ranging from 200 to 400mgL a.i. Although several studies have investigated the protective action of EDU, this mechanism remains unclear. Important uncertainties in EDU action are whether EDU acts as a source of nitrogen to plants and whether high doses are phytotoxic. In order to answer these questions, we conducted an open-field experiment where potted willow plants were exposed to ambient O3 conditions and treated with 0, 800 or 1600mgL EDU as a soil drench, every nine days, for about 2.5months. We examined approximately 50 response variables. Based on N content in different plant organs, we found that all EDU was transferred to the leaves and high doses of EDU increased the leaf N content. However, EDU did not affect the C content and distribution within the plant body. Still, even at the highest dose, EDU was not toxic to this fast-growing species ; and there was no EDU persistence in the soil, as indicated by soil N content. Notably, our soil was free from organic matter and N-poor.",
    "Neoadjuvant chemotherapy is an accepted treatment approach in early-stage breast cancer. In contrast, the potential role of postneoadjuvant chemotherapy after taxane-containing NACT remains unclear. The aim of this study was to evaluate postneoadjuvant chemotherapy and further prognostic factors that predict outcome in women without pathologic complete remission . A total of 377 patients with breast cancer who received preoperative chemotherapy were included in this retrospective study. Patients without standard NACT or primary metastatic breast cancer and locally advanced, inoperable cancer were excluded from further analysis . This resulted in a study population of 191 women . Major outcome parameters were event-free survival and overall survival . The following parameters were tested for their prognostic role: postneoadjuvant chemotherapy, patient age, breast cancer subtype , histological grade, pCR, residual lymph node invasion, and residual invasive tumor size. At a median follow-up of 54 months, 51 disease relapses and 21 deaths were observed. In a comparison of patients with pCR with those without, no significant differences in EFS or OS were observed. Postneoadjuvant chemotherapy was significantly associated with shorter OS in patients without pCR."
]