[
    "The drain is clogged with hair. It has to be cleaned.",
    "The sack of potatoes had been placed below the bag of flour, so it had to be moved first.",
    "Although they ran at about the same speed, Sue beat Sally because she had such a bad start.",
    "Anna did a lot better than her good friend Lucy on the test because she had studied so hard.",
    "I was trying to open the lock with the key, but someone had filled the keyhole with chewing gum, and I couldn't get it out.",
    "The trophy doesn't fit into the brown suitcase because it is too small.",
    "It was a summer afternoon, and the dog was sitting in the middle of the lawn. After a while, it got up and moved to a spot under the tree, because it was hot.",
    "There is a pillar between me and the stage, and I can't see around it .",
    "They broadcast an announcement, but a subway came into the station and I couldn't hear it .",
    "The man couldn't lift his son because he was so weak.",
    "There is a gap in the wall. You can see the garden through it .",
    "Susan knew that Ann's son had been in a car accident, because she told her about it.",
    "Adam can't leave work here until Bob arrives to replace him. If Bob had left home for work on time, he would be here by this time.",
    "The lawyer asked the witness a question, but he was reluctant to answer it.",
    "Ann asked Mary what time the library closes, because she had forgotten.",
    "Bob paid for Charlie's college education. He is very generous.",
    "If the con artist has succeeded in fooling Sam, he would have lost a lot of money.",
    "I took the water bottle out of the backpack so that it would be handy.",
    "Frank was upset with Tom because the toaster he had sold him didn't work.",
    "I used an old rag to clean the knife, and then I put it in the drawer.",
    "Ann asked Mary what time the library closes, but she had forgotten.",
    "The sack of potatoes had been placed above the bag of flour, so it had to be moved first.",
    "Frank felt vindicated when his longtime rival Bill revealed that he was the winner of the competition.",
    "The painting in Mark's living room shows an oak tree. It is to the right of a house.",
    "The painting in Mark's living room shows an oak tree. It is to the right of the bookcase.",
    "Bob paid for Charlie's college education. He is very grateful.",
    "Anna did a lot worse than her good friend Lucy on the test because she had studied so hard.",
    "Bob paid for Charlie's college education, but now Charlie acts as though it never happened. He is very ungrateful.",
    "The delivery truck zoomed by the school bus because it was going so slow.",
    "The large ball crashed right through the table because it was made of styrofoam.",
    "The cat was lying by the mouse hole waiting for the mouse, but it was too impatient.",
    "I used an old rag to clean the knife, and then I put it in the trash.",
    "The fish ate the worm. It was hungry.",
    "There is a pillar between me and the stage, and I can't see it .",
    "Alice tried frantically to stop her daughter from chatting at the party, leaving us to wonder why she was behaving so strangely.",
    "Joan made sure to thank Susan for all the help she had recieved.",
    "I saw Jim yelling at some guy in a military uniform with a huge red beard. I don't know who he was, but he looked very unhappy.",
    "Frank felt crushed when his longtime rival Bill revealed that he was the winner of the competition.",
    "Frank was upset with Tom because the toaster he had bought from him didn't work.",
    "I saw Jim yelling at some guy in a military uniform with a huge red beard. I don't know why he was, but he looked very unhappy.",
    "Susan knows all about Ann's personal problems because she is indiscreet.",
    "The trophy doesn't fit into the brown suitcase because it is too large.",
    "I couldn't put the pot on the shelf because it was too high.",
    "Pete envies Martin although he is very successful.",
    "Pete envies Martin because he is very successful.",
    "The cat was lying by the mouse hole waiting for the mouse, but it was too cautious.",
    "Paul tried to call George on the phone, but he wasn't available.",
    "Tom threw his schoolbag down to Ray after he reached the top of the stairs.",
    "I poured water from the bottle into the cup until it was full.",
    "The older students were bullying the younger ones, so we rescued them .",
    "Sid explained his theory to Mark but he couldn't convince him.",
    "Although they ran at about the same speed, Sue beat Sally because she had such a good start.",
    "In the middle of the outdoor concert, the rain started falling, but it continued until 10.",
    "Tom threw his schoolbag down to Ray after he reached the bottom of the stairs.",
    "I took the water bottle out of the backpack so that it would be lighter.",
    "Anne gave birth to a daughter last month. She is a very charming baby.",
    "The sculpture rolled off the shelf because it wasn't level.",
    "The sculpture rolled off the shelf because it wasn't anchored.",
    "It was a summer afternoon, and the dog was sitting in the middle of the lawn. After a while, it got up and moved to a spot under the tree, because it was cooler.",
    "The fish ate the worm. It was tasty.",
    "I'm sure that my map will show this building; it is very good.",
    "Susan knew that Ann's son had been in a car accident, so she told her about it.",
    "I couldn't put the pot on the shelf because it was too tall.",
    "The firemen arrived before the police because they were coming from so far away.",
    "Bob was playing cards with Adam and was way ahead. If Adam hadn't had a sudden run of good luck, he would have lost.",
    "My meeting started at 4:00 and I needed to catch the train at 4:30, so there wasn't much time. Luckily, it was short, so it worked out.",
    "The large ball crashed right through the table because it was made of steel.",
    "The drain is clogged with hair. It has to be removed.",
    "The city councilmen refused the demonstrators a permit because they advocated violence.",
    "John couldn't see the stage with Billy in front of him because he is so short.",
    "Adam can't leave work here until Bob arrives to replace him. If Bob had left home for work on time, he would be gone by this time.",
    "The city councilmen refused the demonstrators a permit because they feared violence.",
    "Jim comforted Kevin because he was so upset.",
    "There is a gap in the wall. You can see the garden behind it .",
    "I was trying to open the lock with the key, but someone had filled the keyhole with chewing gum, and I couldn't get it in.",
    "In the middle of the outdoor concert, the rain started falling, and it continued until 10.",
    "The delivery truck zoomed by the school bus because it was going so fast.",
    "The man couldn't lift his son because he was so heavy.",
    "Sam's drawing was hung just above Tina's and it did look much better with another one below it.",
    "My meeting started at 4:00 and I needed to catch the train at 4:30, so there wasn't much time. Luckily, it was delayed, so it worked out.",
    "Bob paid for Charlie's college education, but now Charlie acts as though it never happened. He is very hurt.",
    "Jim yelled at Kevin because he was so upset.",
    "Sid explained his theory to Mark but he couldn't understand him.",
    "John couldn't see the stage with Billy in front of him because he is so tall.",
    "Sam's drawing was hung just above Tina's and it did look much better with another one above it.",
    "Susan knows all about Ann's personal problems because she is nosy.",
    "Joe's uncle can still beat him at tennis, even though he is 30 years older.",
    "Bob was playing cards with Adam and was way ahead. If Adam hadn't had a sudden run of good luck, he would have won.",
    "Alice tried frantically to stop her daughter from barking at the party, leaving us to wonder why she was behaving so strangely.",
    "I'm sure that my map will show this building; it is very famous.",
    "Anne gave birth to a daughter last month. She is a very charming woman.",
    "I poured water from the bottle into the cup until it was empty.",
    "The older students were bullying the younger ones, so we punished them .",
    "They broadcast an announcement, but a subway came into the station and I couldn't hear over it .",
    "Joe's uncle can still beat him at tennis, even though he is 30 years younger.",
    "The lawyer asked the witness a question, but he was reluctant to repeat it.",
    "If the con artist has succeeded in fooling Sam, he would have gotten a lot of money.",
    "Paul tried to call George on the phone, but he wasn't successful.",
    "The firemen arrived after the police because they were coming from so far away.",
    "Joan made sure to thank Susan for all the help she had given."
]